{
  "text": {
    "hey": 62,
    "hello": 61,
    "hi": 63,
    "there": 140,
    "good": 51,
    "morning": 89,
    "evening": 42,
    "moin": 88,
    "let": 82,
    "s": 109,
    "go": 49,
    "dude": 41,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 3,
    "halo": 58,
    "hai": 57,
    "selamat": 122,
    "pagi": 101,
    "siang": 126,
    "sore": 130,
    "malam": 86,
    "cu": 30,
    "by": 24,
    "cee": 27,
    "you": 157,
    "later": 81,
    "night": 96,
    "bye": 25,
    "goodbye": 52,
    "have": 60,
    "a": 1,
    "nice": 95,
    "day": 32,
    "see": 121,
    "around": 12,
    "yes": 156,
    "y": 154,
    "indeed": 67,
    "of": 100,
    "course": 29,
    "that": 138,
    "sounds": 131,
    "correct": 28,
    "no": 97,
    "n": 91,
    "never": 94,
    "i": 66,
    "don": 38,
    "t": 134,
    "think": 141,
    "so": 129,
    "like": 83,
    "way": 150,
    "not": 99,
    "really": 106,
    "perfect": 102,
    "great": 55,
    "amazing": 7,
    "feeling": 46,
    "king": 79,
    "wonderful": 152,
    "am": 6,
    "very": 147,
    "going": 50,
    "to": 143,
    "save": 116,
    "the": 139,
    "world": 153,
    "super": 133,
    "stoked": 132,
    "extremely": 43,
    "my": 90,
    "was": 149,
    "horrible": 64,
    "sad": 111,
    "feel": 45,
    "well": 151,
    "disappointed": 35,
    "m": 85,
    "unhappy": 145,
    "extremly": 44,
    "saad": 110,
    "are": 11,
    "bot": 20,
    "human": 65,
    "talking": 136,
    "siapa": 127,
    "nama": 92,
    "saya": 117,
    "gw": 56,
    "aku": 5,
    "tolong": 144,
    "sebutkan": 120,
    "namaku": 93,
    "sebutin": 119,
    "dong": 39,
    "apa": 9,
    "itu": 70,
    "tambal": 137,
    "gigi": 47,
    "dokter": 36,
    "yang": 155,
    "praktek": 103,
    "hari": 59,
    "ini": 69,
    "apakah": 10,
    "scaling": 118,
    "sakit": 113,
    "tips": 142,
    "biar": 16,
    "putih": 105,
    "berapa": 13,
    "biaya": 17,
    "mau": 87,
    "buat": 21,
    "janji": 74,
    "dengan": 33,
    "dr": 40,
    "rina": 107,
    "besok": 15,
    "jam": 73,
    "__number__": 0,
    "bisa": 18,
    "booking": 19,
    "ke": 78,
    "budi": 22,
    "senin": 125,
    "ingin": 68,
    "bertemu": 14,
    "sari": 115,
    "untuk": 146,
    "jumat": 75,
    "butuh": 23,
    "kontak": 80,
    "nomor": 98,
    "cabut": 26,
    "di": 34,
    "kamis": 76,
    "tahu": 135,
    "jadwal": 71,
    "jadwalnya": 72,
    "andi": 8,
    "gimana": 48,
    "siti": 128,
    "praktik": 104,
    "wahyu": 148,
    "ada": 2,
    "saja": 112,
    "dokternya": 37,
    "kasih": 77,
    "list": 84,
    "semua": 124,
    "aja": 4,
    "dan": 31,
    "sama": 114,
    "selasa": 123,
    "rudi": 108
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1,
    "buat_janji_temu": 5,
    "tanya_jadwal_dokter": 12,
    "tanya_semua_jadwal_dokter": 13,
    "buat_janji_lengkap": 4,
    "inform": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "action_simpan_janji_temu": 12,
    "form_janji_temu": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}