{
  "text": {
    "hey": 65,
    "hello": 64,
    "hi": 66,
    "there": 152,
    "good": 55,
    "morning": 104,
    "evening": 44,
    "moin": 103,
    "let": 92,
    "s": 123,
    "go": 53,
    "dude": 42,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 2,
    "halo": 61,
    "hai": 60,
    "selamat": 132,
    "pagi": 115,
    "siang": 135,
    "sore": 140,
    "malam": 98,
    "cu": 28,
    "by": 21,
    "cee": 24,
    "you": 168,
    "later": 90,
    "night": 109,
    "bye": 22,
    "goodbye": 56,
    "have": 63,
    "a": 0,
    "nice": 108,
    "day": 31,
    "see": 131,
    "around": 11,
    "yes": 167,
    "y": 164,
    "indeed": 70,
    "of": 113,
    "course": 27,
    "that": 150,
    "sounds": 141,
    "correct": 26,
    "no": 110,
    "n": 106,
    "never": 107,
    "i": 69,
    "don": 39,
    "t": 144,
    "think": 153,
    "so": 139,
    "like": 94,
    "way": 160,
    "not": 112,
    "really": 121,
    "perfect": 116,
    "great": 59,
    "amazing": 7,
    "feeling": 48,
    "king": 84,
    "wonderful": 162,
    "am": 6,
    "very": 157,
    "going": 54,
    "to": 155,
    "save": 128,
    "the": 151,
    "world": 163,
    "super": 143,
    "stoked": 142,
    "extremely": 45,
    "my": 105,
    "was": 159,
    "horrible": 67,
    "sad": 125,
    "feel": 47,
    "well": 161,
    "disappointed": 36,
    "m": 97,
    "unhappy": 156,
    "extremly": 46,
    "saad": 124,
    "siapa": 136,
    "kamu": 79,
    "bisa": 15,
    "kenalan": 82,
    "gak": 49,
    "itu": 73,
    "apa": 9,
    "dari": 30,
    "mana": 99,
    "kerjanya": 83,
    "chatbot": 25,
    "perkenalkan": 117,
    "dirimu": 35,
    "bisakah": 16,
    "memperkenalkan": 101,
    "alamat": 5,
    "kliniknya": 86,
    "di": 33,
    "lokasi": 96,
    "gigita": 51,
    "dental": 32,
    "care": 23,
    "ada": 1,
    "sih": 137,
    "ya": 165,
    "jam": 76,
    "buka": 19,
    "klinik": 85,
    "ini": 72,
    "kapan": 80,
    "jadwal": 74,
    "operasionalnya": 114,
    "gimana": 52,
    "bukanya": 20,
    "berapa": 12,
    "setiap": 134,
    "hari": 62,
    "aja": 3,
    "nomor": 111,
    "telepon": 148,
    "kontak": 87,
    "yang": 166,
    "dihubungi": 34,
    "minta": 102,
    "emailnya": 43,
    "kalo": 78,
    "mau": 100,
    "buat": 17,
    "janji": 77,
    "hubungi": 68,
    "kasih": 81,
    "tahu": 145,
    "teleponnya": 149,
    "aku": 4,
    "kontaknya": 88,
    "tanya": 147,
    "lebih": 91,
    "lanjut": 89,
    "lewat": 93,
    "tambal": 146,
    "gigi": 50,
    "dokter": 37,
    "praktek": 118,
    "apakah": 10,
    "scaling": 130,
    "sakit": 127,
    "tips": 154,
    "biar": 13,
    "putih": 120,
    "dong": 40,
    "biaya": 14,
    "saya": 129,
    "ingin": 71,
    "dr": 41,
    "rina": 122,
    "jadwalnya": 75,
    "andi": 8,
    "budi": 18,
    "siti": 138,
    "praktik": 119,
    "wahyu": 158,
    "saja": 126,
    "dokternya": 38,
    "list": 95,
    "semua": 133,
    "dan": 29
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "tentang_bot": 12,
    "tanya_lokasi": 10,
    "tanya_jam_operasional": 8,
    "tanya_kontak": 9,
    "ask_gpt": 1,
    "tanya_jadwal_dokter": 7,
    "tanya_semua_jadwal_dokter": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_jam_operasional": 19,
    "utter_kontak": 20,
    "utter_lokasi": 21,
    "utter_tentang_bot": 22
  },
  "action_text": null,
  "intent_response_key": null
}