{
  "text": {
    " ": 0,
    "h": 612,
    "e": 490,
    "y": 1258,
    " h": 87,
    "he": 627,
    "ey": 570,
    "y ": 1259,
    " he": 93,
    "hey": 633,
    "ey ": 571,
    " hey": 95,
    "hey ": 634,
    "l": 758,
    "o": 904,
    "el": 514,
    "ll": 784,
    "lo": 793,
    "o ": 905,
    "hel": 629,
    "ell": 521,
    "llo": 786,
    "lo ": 794,
    " hel": 94,
    "hell": 630,
    "ello": 523,
    "llo ": 787,
    "i": 651,
    "hi": 635,
    "i ": 652,
    " hi": 96,
    "hi ": 636,
    " hi ": 97,
    "t": 1123,
    "r": 1001,
    " t": 207,
    "th": 1144,
    "er": 539,
    "re": 1013,
    "e ": 491,
    " th": 213,
    "the": 1147,
    "her": 631,
    "ere": 545,
    "re ": 1014,
    " the": 215,
    "ther": 1149,
    "here": 632,
    "ere ": 546,
    "g": 585,
    "d": 446,
    " g": 75,
    "go": 601,
    "oo": 943,
    "od": 906,
    "d ": 447,
    " go": 79,
    "goo": 605,
    "ood": 944,
    "od ": 907,
    " goo": 82,
    "good": 606,
    "ood ": 945,
    "m": 799,
    "n": 842,
    " m": 135,
    "mo": 830,
    "or": 953,
    "rn": 1037,
    "ni": 869,
    "in": 682,
    "ng": 860,
    "g ": 586,
    " mo": 140,
    "mor": 833,
    "orn": 959,
    "rni": 1038,
    "nin": 875,
    "ing": 688,
    "ng ": 861,
    " mor": 142,
    "morn": 835,
    "orni": 960,
    "rnin": 1039,
    "ning": 877,
    "ing ": 689,
    "v": 1226,
    " e": 67,
    "ev": 563,
    "ve": 1227,
    "en": 534,
    " ev": 68,
    "eve": 564,
    "ven": 1229,
    "eni": 537,
    " eve": 69,
    "even": 565,
    "veni": 1230,
    "enin": 538,
    "oi": 916,
    "n ": 843,
    "moi": 831,
    "oin": 917,
    "in ": 683,
    " moi": 141,
    "moin": 832,
    "oin ": 918,
    " l": 127,
    "le": 770,
    "et": 561,
    "t ": 1124,
    " le": 130,
    "let": 772,
    "et ": 562,
    " let": 131,
    "let ": 773,
    "s": 1063,
    " s": 177,
    "s ": 1064,
    " s ": 178,
    "go ": 602,
    " go ": 80,
    "u": 1180,
    " d": 51,
    "du": 484,
    "ud": 1186,
    "de": 457,
    " du": 65,
    "dud": 485,
    "ude": 1187,
    "de ": 458,
    " dud": 66,
    "dude": 486,
    "ude ": 1188,
    "dm": 471,
    "odm": 912,
    "dmo": 472,
    "oodm": 948,
    "odmo": 913,
    "dmor": 473,
    "ode": 910,
    "dev": 465,
    "oode": 947,
    "odev": 911,
    "deve": 466,
    "a": 274,
    "f": 572,
    " a": 4,
    "af": 288,
    "ft": 579,
    "te": 1134,
    "no": 883,
    "on": 935,
    " af": 8,
    "aft": 289,
    "fte": 580,
    "ter": 1141,
    "ern": 550,
    "rno": 1040,
    "noo": 887,
    "oon": 951,
    "on ": 936,
    " aft": 9,
    "afte": 290,
    "fter": 581,
    "tern": 1143,
    "erno": 551,
    "rnoo": 1041,
    "noon": 888,
    "oon ": 952,
    "ha": 614,
    "al": 316,
    " ha": 88,
    "hal": 617,
    "alo": 328,
    " hal": 90,
    "halo": 618,
    "alo ": 329,
    "ai": 300,
    "hai": 615,
    "ai ": 301,
    " hai": 89,
    "hai ": 616,
    "se": 1088,
    "la": 760,
    "am": 330,
    "ma": 801,
    "at": 372,
    " se": 190,
    "sel": 1094,
    "ela": 516,
    "lam": 761,
    "ama": 332,
    "mat": 810,
    "at ": 373,
    " sel": 193,
    "sela": 1095,
    "elam": 517,
    "lama": 763,
    "amat": 335,
    "mat ": 811,
    "p": 972,
    " p": 161,
    "pa": 973,
    "ag": 291,
    "gi": 593,
    " pa": 162,
    "pag": 975,
    "agi": 292,
    "gi ": 594,
    " pag": 163,
    "pagi": 976,
    "agi ": 293,
    "si": 1100,
    "ia": 653,
    "an": 341,
    " si": 196,
    "sia": 1101,
    "ian": 654,
    "ang": 347,
    " sia": 197,
    "sian": 1102,
    "iang": 655,
    "ang ": 348,
    "so": 1108,
    " so": 199,
    "sor": 1112,
    "ore": 955,
    " sor": 201,
    "sore": 1113,
    "ore ": 956,
    "m ": 800,
    " ma": 137,
    "mal": 805,
    "ala": 318,
    "am ": 331,
    " mal": 138,
    "mala": 806,
    "alam": 319,
    "lam ": 762,
    "c": 427,
    " c": 41,
    "cu": 444,
    "u ": 1181,
    " cu": 49,
    "cu ": 445,
    " cu ": 50,
    "b": 388,
    " b": 24,
    "by": 423,
    " by": 38,
    "by ": 424,
    " by ": 39,
    "ce": 433,
    "ee": 505,
    " ce": 44,
    "cee": 435,
    "ee ": 506,
    " cee": 45,
    "cee ": 436,
    " y": 239,
    "yo": 1268,
    "ou": 966,
    " yo": 245,
    "you": 1269,
    "ou ": 967,
    " you": 246,
    "you ": 1270,
    "r ": 1002,
    " la": 128,
    "lat": 766,
    "ate": 374,
    "er ": 540,
    " lat": 129,
    "late": 767,
    "ater": 375,
    "ter ": 1142,
    " n": 145,
    "ig": 668,
    "gh": 590,
    "ht": 642,
    " ni": 151,
    "nig": 873,
    "igh": 669,
    "ght": 591,
    "ht ": 643,
    " nig": 153,
    "nigh": 874,
    "ight": 670,
    "ght ": 592,
    "ye": 1264,
    "bye": 425,
    "ye ": 1265,
    " bye": 40,
    "bye ": 426,
    "db": 454,
    "odb": 908,
    "dby": 455,
    "oodb": 946,
    "odby": 909,
    "dbye": 456,
    "av": 378,
    "hav": 625,
    "ave": 379,
    "ve ": 1228,
    " hav": 92,
    "have": 626,
    "ave ": 380,
    "a ": 275,
    " a ": 5,
    "ic": 665,
    "nic": 871,
    "ice": 666,
    "ce ": 434,
    " nic": 152,
    "nice": 872,
    "ice ": 667,
    "da": 448,
    "ay": 381,
    " da": 52,
    "day": 452,
    "ay ": 382,
    " day": 54,
    "day ": 453,
    "see": 1092,
    " see": 192,
    "see ": 1093,
    "ar": 358,
    "ro": 1044,
    "un": 1203,
    "nd": 848,
    " ar": 21,
    "aro": 364,
    "rou": 1045,
    "oun": 968,
    "und": 1204,
    "nd ": 849,
    " aro": 23,
    "arou": 365,
    "roun": 1046,
    "ound": 969,
    "und ": 1205,
    "es": 557,
    " ye": 243,
    "yes": 1266,
    "es ": 558,
    " yes": 244,
    "yes ": 1267,
    " y ": 240,
    " i": 102,
    "ed": 503,
    " in": 104,
    "ind": 686,
    "nde": 850,
    "dee": 459,
    "eed": 507,
    "ed ": 504,
    " ind": 105,
    "inde": 687,
    "ndee": 851,
    "deed": 460,
    "eed ": 508,
    " o": 158,
    "of": 914,
    "f ": 573,
    " of": 159,
    "of ": 915,
    " of ": 160,
    "co": 437,
    "ur": 1214,
    "rs": 1052,
    " co": 46,
    "cou": 440,
    "our": 970,
    "urs": 1215,
    "rse": 1053,
    "se ": 1089,
    " cou": 48,
    "cour": 441,
    "ours": 971,
    "urse": 1216,
    "rse ": 1054,
    "tha": 1145,
    "hat": 623,
    " tha": 214,
    "that": 1146,
    "hat ": 624,
    "ds": 482,
    "sou": 1114,
    "nds": 855,
    "ds ": 483,
    " sou": 202,
    "soun": 1115,
    "unds": 1206,
    "nds ": 856,
    "rr": 1047,
    "ec": 500,
    "ct": 442,
    "cor": 438,
    "orr": 961,
    "rre": 1048,
    "rec": 1018,
    "ect": 501,
    "ct ": 443,
    " cor": 47,
    "corr": 439,
    "orre": 962,
    "rrec": 1049,
    "rect": 1019,
    "ect ": 502,
    " no": 154,
    "no ": 884,
    " no ": 155,
    " n ": 146,
    "ne": 857,
    " ne": 149,
    "nev": 858,
    "ver": 1231,
    " nev": 150,
    "neve": 859,
    "ever": 566,
    "ver ": 1232,
    " i ": 103,
    "do": 474,
    " do": 60,
    "don": 477,
    " don": 62,
    "don ": 478,
    " t ": 208,
    "k": 727,
    "nk": 881,
    "k ": 728,
    "thi": 1150,
    "hin": 637,
    "ink": 693,
    "nk ": 882,
    " thi": 216,
    "thin": 1151,
    "hink": 638,
    "ink ": 694,
    "so ": 1109,
    " so ": 200,
    "li": 774,
    "ik": 675,
    "ke": 738,
    " li": 132,
    "lik": 775,
    "ike": 677,
    "ke ": 739,
    " lik": 133,
    "like": 776,
    "ike ": 678,
    "w": 1234,
    " w": 229,
    "wa": 1236,
    " wa": 230,
    "way": 1244,
    " way": 233,
    "way ": 1245,
    "ot": 964,
    "not": 889,
    "ot ": 965,
    " not": 157,
    "not ": 890,
    " r": 170,
    "ea": 492,
    "ly": 797,
    " re": 171,
    "rea": 1015,
    "eal": 493,
    "all": 324,
    "lly": 788,
    "ly ": 798,
    " rea": 172,
    "real": 1016,
    "eall": 494,
    "ally": 325,
    "lly ": 789,
    "pe": 979,
    "rf": 1023,
    "fe": 574,
    " pe": 164,
    "per": 980,
    "erf": 547,
    "rfe": 1024,
    "fec": 575,
    " per": 165,
    "perf": 982,
    "erfe": 548,
    "rfec": 1025,
    "fect": 576,
    "gr": 607,
    " gr": 83,
    "gre": 608,
    "eat": 495,
    " gre": 84,
    "grea": 609,
    "reat": 1017,
    "eat ": 496,
    "z": 1273,
    "az": 385,
    "zi": 1274,
    " am": 14,
    "maz": 814,
    "azi": 386,
    "zin": 1275,
    " ama": 16,
    "amaz": 336,
    "mazi": 815,
    "azin": 387,
    "zing": 1276,
    " f": 72,
    " fe": 73,
    "fee": 577,
    "eel": 509,
    "eli": 519,
    "lin": 777,
    " fee": 74,
    "feel": 578,
    "eeli": 511,
    "elin": 520,
    "ling": 778,
    " k": 117,
    "ki": 742,
    " ki": 123,
    "kin": 743,
    " kin": 124,
    "king": 744,
    "wo": 1249,
    "fu": 582,
    "ul": 1195,
    "l ": 759,
    " wo": 236,
    "won": 1250,
    "ond": 937,
    "der": 463,
    "rfu": 1026,
    "ful": 583,
    "ul ": 1196,
    " won": 237,
    "wond": 1251,
    "onde": 938,
    "nder": 852,
    "derf": 464,
    "erfu": 549,
    "rful": 1027,
    "ful ": 584,
    " am ": 15,
    " v": 226,
    "ry": 1061,
    " ve": 227,
    "ery": 555,
    "ry ": 1062,
    " ver": 228,
    "very": 1233,
    "ery ": 556,
    "goi": 603,
    " goi": 81,
    "goin": 604,
    "oing": 919,
    "to": 1165,
    " to": 219,
    "to ": 1166,
    " to ": 220,
    "sa": 1065,
    " sa": 179,
    "sav": 1081,
    " sav": 186,
    "save": 1082,
    "he ": 628,
    "the ": 1148,
    "rl": 1034,
    "ld": 768,
    "wor": 1252,
    "orl": 957,
    "rld": 1035,
    "ld ": 769,
    " wor": 238,
    "worl": 1253,
    "orld": 958,
    "rld ": 1036,
    "su": 1120,
    "up": 1211,
    " su": 205,
    "sup": 1121,
    "upe": 1212,
    " sup": 206,
    "supe": 1122,
    "uper": 1213,
    "per ": 981,
    "st": 1116,
    "ok": 921,
    " st": 203,
    "sto": 1118,
    "tok": 1167,
    "oke": 923,
    "ked": 740,
    " sto": 204,
    "stok": 1119,
    "toke": 1168,
    "oked": 924,
    "ked ": 741,
    "x": 1254,
    "ex": 567,
    "xt": 1255,
    "tr": 1171,
    "em": 526,
    "me": 821,
    " ex": 70,
    "ext": 568,
    "xtr": 1256,
    "tre": 1172,
    "rem": 1020,
    "eme": 527,
    "mel": 822,
    "ely": 524,
    " ext": 71,
    "extr": 569,
    "xtre": 1257,
    "trem": 1173,
    "reme": 1021,
    "emel": 528,
    "mely": 823,
    "ely ": 525,
    "my": 840,
    " my": 143,
    "my ": 841,
    " my ": 144,
    "as": 366,
    "was": 1242,
    "as ": 367,
    " was": 232,
    "was ": 1243,
    "ho": 639,
    "ri": 1028,
    "ib": 662,
    "bl": 405,
    " ho": 98,
    "hor": 640,
    "rri": 1050,
    "rib": 1030,
    "ibl": 663,
    "ble": 406,
    "le ": 771,
    " hor": 99,
    "horr": 641,
    "orri": 963,
    "rrib": 1051,
    "ribl": 1031,
    "ible": 664,
    "ble ": 407,
    "ad": 282,
    "sad": 1069,
    "ad ": 283,
    " sad": 181,
    "sad ": 1070,
    "el ": 515,
    "eel ": 510,
    "we": 1246,
    " we": 234,
    "wel": 1247,
    "ll ": 785,
    " wel": 235,
    "well": 1248,
    "ell ": 522,
    "di": 467,
    "is": 700,
    "ap": 351,
    "pp": 986,
    "po": 983,
    "nt": 891,
    " di": 57,
    "dis": 469,
    "isa": 702,
    "sap": 1077,
    "app": 355,
    "ppo": 987,
    "poi": 984,
    "int": 695,
    "nte": 894,
    "ted": 1135,
    " dis": 59,
    "disa": 470,
    "isap": 704,
    "sapp": 1078,
    "appo": 356,
    "ppoi": 988,
    "poin": 985,
    "oint": 920,
    "inte": 696,
    "nted": 895,
    "ted ": 1136,
    " m ": 136,
    " u": 222,
    "nh": 866,
    "py": 999,
    " un": 223,
    "unh": 1207,
    "nha": 867,
    "hap": 619,
    "ppy": 989,
    "py ": 1000,
    " unh": 224,
    "unha": 1208,
    "nhap": 868,
    "happ": 620,
    "appy": 357,
    "ppy ": 990,
    "ml": 827,
    "eml": 529,
    "mly": 828,
    "reml": 1022,
    "emly": 530,
    "mly ": 829,
    "aa": 276,
    "saa": 1067,
    "aad": 277,
    " saa": 180,
    "saad": 1068,
    "aad ": 278,
    "are": 360,
    " are": 22,
    "are ": 361,
    "bo": 408,
    " bo": 31,
    "bot": 411,
    " bot": 33,
    "bot ": 412,
    "hu": 644,
    "um": 1197,
    " hu": 100,
    "hum": 646,
    "uma": 1198,
    "man": 807,
    "an ": 342,
    " hum": 101,
    "huma": 647,
    "uman": 1199,
    "man ": 808,
    "ta": 1125,
    "lk": 781,
    " ta": 209,
    "tal": 1130,
    "alk": 322,
    "lki": 782,
    " tal": 211,
    "talk": 1131,
    "alki": 323,
    "lkin": 783,
    "iap": 656,
    "apa": 352,
    "pa ": 974,
    "siap": 1103,
    "iapa": 657,
    "apa ": 353,
    "na": 844,
    " na": 147,
    "nam": 846,
    "ma ": 802,
    " nam": 148,
    "nama": 847,
    "ama ": 333,
    "ya": 1260,
    "say": 1083,
    "aya": 383,
    "ya ": 1261,
    " say": 187,
    "saya": 1084,
    "aya ": 384,
    "gw": 610,
    "w ": 1235,
    " gw": 85,
    "gw ": 611,
    " gw ": 86,
    "ak": 305,
    "ku": 756,
    " ak": 12,
    "aku": 314,
    "ku ": 757,
    " aku": 13,
    "aku ": 315,
    "ol": 929,
    "tol": 1169,
    "olo": 930,
    "lon": 795,
    "ong": 939,
    " tol": 221,
    "tolo": 1170,
    "olon": 931,
    "long": 796,
    "ong ": 940,
    "eb": 497,
    "bu": 413,
    "ut": 1217,
    "tk": 1162,
    "ka": 729,
    "seb": 1090,
    "ebu": 498,
    "but": 418,
    "utk": 1222,
    "tka": 1163,
    "kan": 734,
    " seb": 191,
    "sebu": 1091,
    "ebut": 499,
    "butk": 421,
    "utka": 1223,
    "tkan": 1164,
    "kan ": 735,
    "mak": 803,
    "amak": 334,
    "maku": 804,
    "ti": 1152,
    "uti": 1219,
    "tin": 1158,
    "buti": 420,
    "utin": 1221,
    "tin ": 1159,
    "dong": 479,
    " ap": 19,
    " apa": 20,
    "it": 707,
    "tu": 1174,
    " it": 108,
    "itu": 711,
    "tu ": 1175,
    " itu": 109,
    "itu ": 712,
    "mb": 816,
    "ba": 389,
    "tam": 1132,
    "amb": 337,
    "mba": 817,
    "bal": 390,
    "al ": 317,
    " tam": 212,
    "tamb": 1133,
    "amba": 338,
    "mbal": 818,
    "bal ": 391,
    " gi": 76,
    "gig": 595,
    "igi": 671,
    " gig": 77,
    "gigi": 596,
    "igi ": 672,
    "kt": 750,
    "dok": 475,
    "okt": 927,
    "kte": 751,
    " dok": 61,
    "dokt": 476,
    "okte": 928,
    "kter": 753,
    " ya": 241,
    "yan": 1262,
    " yan": 242,
    "yang": 1263,
    "pr": 991,
    "ra": 1008,
    "ek": 512,
    " pr": 166,
    "pra": 992,
    "rak": 1009,
    "akt": 311,
    "tek": 1137,
    "ek ": 513,
    " pra": 167,
    "prak": 993,
    "rakt": 1010,
    "akte": 312,
    "ktek": 752,
    "tek ": 1138,
    "har": 621,
    "ari": 362,
    "ri ": 1029,
    " har": 91,
    "hari": 622,
    "ari ": 363,
    "ini": 691,
    "ni ": 870,
    " ini": 107,
    "ini ": 692,
    "ah": 294,
    "h ": 613,
    "pak": 977,
    "aka": 307,
    "kah": 730,
    "ah ": 295,
    "apak": 354,
    "paka": 978,
    "akah": 308,
    "kah ": 731,
    "sc": 1085,
    "ca": 428,
    " sc": 188,
    "sca": 1086,
    "cal": 431,
    "ali": 320,
    " sca": 189,
    "scal": 1087,
    "cali": 432,
    "alin": 321,
    "sak": 1073,
    "aki": 309,
    "kit": 745,
    "it ": 708,
    " sak": 183,
    "saki": 1074,
    "akit": 310,
    "kit ": 746,
    "ip": 697,
    "ps": 994,
    " ti": 217,
    "tip": 1160,
    "ips": 698,
    "ps ": 995,
    " tip": 218,
    "tips": 1161,
    "ips ": 699,
    "bi": 399,
    " bi": 28,
    "bia": 400,
    "iar": 658,
    "ar ": 359,
    " bia": 29,
    "biar": 401,
    "iar ": 659,
    "pu": 996,
    "ih": 673,
    " pu": 168,
    "put": 997,
    "tih": 1154,
    "ih ": 674,
    " put": 169,
    "puti": 998,
    "utih": 1220,
    "tih ": 1155,
    "be": 392,
    " be": 25,
    "ber": 393,
    "era": 543,
    "rap": 1011,
    " ber": 26,
    "bera": 395,
    "erap": 544,
    "rapa": 1012,
    "iay": 660,
    "biay": 402,
    "iaya": 661,
    "au": 376,
    "mau": 812,
    "au ": 377,
    " mau": 139,
    "mau ": 813,
    "ua": 1182,
    " bu": 34,
    "bua": 414,
    "uat": 1184,
    " bua": 35,
    "buat": 415,
    "uat ": 1185,
    "j": 713,
    " j": 110,
    "ja": 714,
    "nj": 878,
    "ji": 722,
    " ja": 111,
    "jan": 720,
    "anj": 349,
    "nji": 879,
    "ji ": 723,
    " jan": 114,
    "janj": 721,
    "anji": 350,
    "nji ": 880,
    "ga": 587,
    " de": 55,
    "den": 461,
    "eng": 535,
    "nga": 862,
    "gan": 588,
    " den": 56,
    "deng": 462,
    "enga": 536,
    "ngan": 863,
    "gan ": 589,
    "dr": 480,
    " dr": 63,
    "dr ": 481,
    " dr ": 64,
    " ri": 173,
    "rin": 1032,
    "ina": 684,
    "na ": 845,
    " rin": 174,
    "rina": 1033,
    "ina ": 685,
    "bes": 397,
    "eso": 559,
    "sok": 1110,
    "ok ": 922,
    " bes": 27,
    "beso": 398,
    "esok": 560,
    "sok ": 1111,
    "jam": 718,
    " jam": 113,
    "jam ": 719,
    "_": 255,
    ":": 251,
    " _": 1,
    "__": 263,
    "_n": 271,
    "nu": 898,
    "r_": 1003,
    "_:": 260,
    ":_": 252,
    "_ ": 256,
    " __": 2,
    "__n": 269,
    "_nu": 272,
    "num": 899,
    "umb": 1201,
    "mbe": 819,
    "er_": 541,
    "r__": 1004,
    "__:": 267,
    "_:_": 261,
    ":__": 253,
    "__ ": 264,
    " __n": 3,
    "__nu": 270,
    "_num": 273,
    "numb": 900,
    "umbe": 1202,
    "mber": 820,
    "ber_": 394,
    "er__": 542,
    "r__:": 1007,
    "__:_": 268,
    "_:__": 262,
    ":__n": 254,
    "r__ ": 1005,
    "bis": 403,
    "sa ": 1066,
    " bis": 30,
    "bisa": 404,
    "isa ": 703,
    "boo": 409,
    "ook": 949,
    "oki": 925,
    " boo": 32,
    "book": 410,
    "ooki": 950,
    "okin": 926,
    " ke": 121,
    " ke ": 122,
    "bud": 416,
    "udi": 1189,
    "di ": 468,
    " bud": 36,
    "budi": 417,
    "udi ": 1190,
    "sen": 1098,
    " sen": 195,
    "seni": 1099,
    "nin ": 876,
    "ngi": 864,
    "gin": 599,
    " ing": 106,
    "ingi": 690,
    "ngin": 865,
    "gin ": 600,
    "rt": 1055,
    "mu": 836,
    "ert": 553,
    "rte": 1056,
    "tem": 1139,
    "emu": 531,
    "mu ": 837,
    "bert": 396,
    "erte": 554,
    "rtem": 1057,
    "temu": 1140,
    "emu ": 532,
    "sar": 1079,
    " sar": 185,
    "sari": 1080,
    "uk": 1193,
    "unt": 1209,
    "ntu": 896,
    "tuk": 1178,
    "uk ": 1194,
    " unt": 225,
    "untu": 1210,
    "ntuk": 897,
    "tuk ": 1179,
    "ju": 724,
    " ju": 115,
    "jum": 725,
    " jum": 116,
    "juma": 726,
    "umat": 1200,
    "uh": 1191,
    "utu": 1224,
    "tuh": 1176,
    "uh ": 1192,
    " but": 37,
    "butu": 422,
    "utuh": 1225,
    "tuh ": 1177,
    "ko": 747,
    " ko": 125,
    "kon": 748,
    "ont": 941,
    "nta": 892,
    "tak": 1128,
    "ak ": 306,
    " kon": 126,
    "kont": 749,
    "onta": 942,
    "ntak": 893,
    "tak ": 1129,
    "om": 932,
    "nom": 885,
    "omo": 933,
    "or ": 954,
    " nom": 156,
    "nomo": 886,
    "omor": 934,
    "mor ": 834,
    "ab": 279,
    " ca": 42,
    "cab": 429,
    "abu": 280,
    "ut ": 1218,
    " cab": 43,
    "cabu": 430,
    "abut": 281,
    "but ": 419,
    " di ": 58,
    "mi": 824,
    " ka": 118,
    "kam": 732,
    "ami": 339,
    "mis": 825,
    "is ": 701,
    " kam": 119,
    "kami": 733,
    "amis": 340,
    "mis ": 826,
    "tah": 1126,
    "ahu": 296,
    "hu ": 645,
    " tah": 210,
    "tahu": 1127,
    "ahu ": 297,
    "dw": 487,
    "jad": 716,
    "adw": 286,
    "dwa": 488,
    "wal": 1239,
    " jad": 112,
    "jadw": 717,
    "adwa": 287,
    "dwal": 489,
    "wal ": 1240,
    "ln": 790,
    "ny": 901,
    "aln": 326,
    "lny": 791,
    "nya": 902,
    "waln": 1241,
    "alny": 327,
    "lnya": 792,
    "nya ": 903,
    " an": 17,
    "and": 345,
    "ndi": 853,
    " and": 18,
    "andi": 346,
    "ndi ": 854,
    "im": 679,
    "gim": 597,
    "ima": 680,
    "ana": 343,
    " gim": 78,
    "gima": 598,
    "iman": 681,
    "mana": 809,
    "ana ": 344,
    "sit": 1106,
    "iti": 709,
    "ti ": 1153,
    " sit": 198,
    "siti": 1107,
    "iti ": 710,
    "kti": 754,
    "tik": 1156,
    "ik ": 676,
    "akti": 313,
    "ktik": 755,
    "tik ": 1157,
    "hy": 648,
    "yu": 1271,
    "wah": 1237,
    "ahy": 298,
    "hyu": 649,
    "yu ": 1272,
    " wah": 231,
    "wahy": 1238,
    "ahyu": 299,
    "hyu ": 650,
    " ad": 6,
    "ada": 284,
    "da ": 449,
    " ada": 7,
    "ada ": 285,
    "aj": 302,
    "saj": 1071,
    "aja": 303,
    "ja ": 715,
    " saj": 182,
    "saja": 1072,
    "aja ": 304,
    "rny": 1042,
    "erny": 552,
    "rnya": 1043,
    "kas": 736,
    "asi": 370,
    "sih": 1104,
    " kas": 120,
    "kasi": 737,
    "asih": 371,
    "sih ": 1105,
    "lis": 779,
    "ist": 705,
    "st ": 1117,
    " lis": 134,
    "list": 780,
    "ist ": 706,
    "sem": 1096,
    "mua": 838,
    "ua ": 1183,
    " sem": 194,
    "semu": 1097,
    "emua": 533,
    "mua ": 839,
    " aj": 10,
    " aja": 11,
    "dan": 450,
    " dan": 53,
    "dan ": 451,
    "sam": 1075,
    " sam": 184,
    "sama": 1076,
    ".": 247,
    "_.": 257,
    "._": 248,
    "__.": 265,
    "_._": 258,
    ".__": 249,
    "r__.": 1006,
    "__._": 266,
    "_.__": 259,
    ".__n": 250,
    "las": 764,
    "asa": 368,
    "elas": 518,
    "lasa": 765,
    "asa ": 369,
    "ru": 1058,
    " ru": 175,
    "rud": 1059,
    " rud": 176,
    "rudi": 1060
  },
  "response": null,
  "action_text": null
}