{
  "text": {
    "hey": 63,
    "hello": 62,
    "hi": 64,
    "there": 140,
    "good": 52,
    "morning": 89,
    "evening": 43,
    "moin": 88,
    "let": 82,
    "s": 109,
    "go": 50,
    "dude": 42,
    "goodmorning": 55,
    "goodevening": 54,
    "afternoon": 3,
    "halo": 59,
    "hai": 58,
    "selamat": 121,
    "pagi": 100,
    "siang": 125,
    "sore": 129,
    "malam": 86,
    "cu": 31,
    "by": 24,
    "cee": 28,
    "you": 158,
    "later": 81,
    "night": 96,
    "bye": 25,
    "goodbye": 53,
    "have": 61,
    "a": 1,
    "nice": 95,
    "day": 34,
    "see": 120,
    "around": 13,
    "yes": 157,
    "y": 154,
    "indeed": 68,
    "of": 99,
    "course": 30,
    "that": 138,
    "sounds": 130,
    "correct": 29,
    "no": 97,
    "n": 91,
    "never": 94,
    "i": 67,
    "don": 39,
    "t": 133,
    "think": 141,
    "so": 128,
    "like": 83,
    "way": 150,
    "not": 98,
    "really": 106,
    "perfect": 102,
    "great": 56,
    "amazing": 7,
    "feeling": 47,
    "king": 79,
    "wonderful": 152,
    "am": 6,
    "very": 147,
    "going": 51,
    "to": 143,
    "save": 115,
    "the": 139,
    "world": 153,
    "super": 132,
    "stoked": 131,
    "extremely": 44,
    "my": 90,
    "was": 149,
    "horrible": 65,
    "sad": 111,
    "feel": 46,
    "well": 151,
    "disappointed": 36,
    "m": 85,
    "unhappy": 145,
    "extremly": 45,
    "saad": 110,
    "are": 12,
    "bot": 21,
    "human": 66,
    "talking": 135,
    "siapa": 126,
    "nama": 92,
    "saya": 116,
    "gw": 57,
    "aku": 5,
    "tolong": 144,
    "sebutkan": 119,
    "namaku": 93,
    "sebutin": 118,
    "dong": 40,
    "apa": 9,
    "itu": 71,
    "tambal": 136,
    "gigi": 48,
    "dokter": 37,
    "yang": 156,
    "praktek": 103,
    "hari": 60,
    "ini": 70,
    "apakah": 10,
    "scaling": 117,
    "sakit": 113,
    "tips": 142,
    "biar": 16,
    "putih": 105,
    "berapa": 14,
    "biaya": 17,
    "mau": 87,
    "buat": 22,
    "janji": 75,
    "dengan": 35,
    "dr": 41,
    "rina": 107,
    "senin": 124,
    "catat": 27,
    "temu": 137,
    "budi": 23,
    "besok": 15,
    "ingin": 69,
    "daftar": 32,
    "ke": 78,
    "bisa": 19,
    "bikin": 18,
    "appointment": 11,
    "booking": 20,
    "perawatan": 101,
    "sama": 114,
    "ya": 155,
    "tahu": 134,
    "jadwal": 72,
    "jadwalnya": 73,
    "andi": 8,
    "gimana": 49,
    "siti": 127,
    "praktik": 104,
    "wahyu": 148,
    "ada": 2,
    "saja": 112,
    "dokternya": 38,
    "kasih": 77,
    "list": 84,
    "semua": 123,
    "aja": 4,
    "dan": 33,
    "jam": 74,
    "__number__": 0,
    "untuk": 146,
    "kontak": 80,
    "kamis": 76,
    "cabut": 26,
    "selasa": 122,
    "rudi": 108
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1,
    "buat_janji_temu": 5,
    "tanya_jadwal_dokter": 11,
    "tanya_semua_jadwal_dokter": 12,
    "buat_janji_lengkap": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "action_simpan_janji_temu": 12,
    "form_janji_temu": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}