{
  "text": {
    " ": 0,
    "h": 557,
    "e": 445,
    "y": 1155,
    " h": 81,
    "he": 572,
    "ey": 518,
    "y ": 1156,
    " he": 87,
    "hey": 578,
    "ey ": 519,
    " hey": 89,
    "hey ": 579,
    "l": 694,
    "o": 830,
    "el": 469,
    "ll": 718,
    "lo": 727,
    "o ": 831,
    "hel": 574,
    "ell": 475,
    "llo": 720,
    "lo ": 728,
    " hel": 88,
    "hell": 575,
    "ello": 477,
    "llo ": 721,
    "i": 596,
    "hi": 580,
    "i ": 597,
    " hi": 90,
    "hi ": 581,
    " hi ": 91,
    "t": 1033,
    "r": 926,
    " t": 191,
    "th": 1054,
    "er": 491,
    "re": 936,
    "e ": 446,
    " th": 199,
    "the": 1057,
    "her": 576,
    "ere": 497,
    "re ": 937,
    " the": 201,
    "ther": 1059,
    "here": 577,
    "ere ": 498,
    "g": 533,
    "d": 403,
    " g": 69,
    "go": 546,
    "oo": 868,
    "od": 832,
    "d ": 404,
    " go": 73,
    "goo": 550,
    "ood": 869,
    "od ": 833,
    " goo": 76,
    "good": 551,
    "ood ": 870,
    "m": 733,
    "n": 773,
    " m": 123,
    "mo": 761,
    "or": 878,
    "rn": 960,
    "ni": 798,
    "in": 627,
    "ng": 791,
    "g ": 534,
    " mo": 128,
    "mor": 764,
    "orn": 884,
    "rni": 961,
    "nin": 804,
    "ing": 633,
    "ng ": 792,
    " mor": 130,
    "morn": 766,
    "orni": 885,
    "rnin": 962,
    "ning": 805,
    "ing ": 634,
    "v": 1123,
    " e": 61,
    "ev": 511,
    "ve": 1124,
    "en": 488,
    " ev": 62,
    "eve": 512,
    "ven": 1126,
    "eni": 489,
    " eve": 63,
    "even": 513,
    "veni": 1127,
    "enin": 490,
    "oi": 842,
    "n ": 774,
    "moi": 762,
    "oin": 843,
    "in ": 628,
    " moi": 129,
    "moin": 763,
    "oin ": 844,
    " l": 115,
    "le": 704,
    "et": 509,
    "t ": 1034,
    " le": 118,
    "let": 706,
    "et ": 510,
    " let": 119,
    "let ": 707,
    "s": 980,
    " s": 163,
    "s ": 981,
    " s ": 164,
    "go ": 547,
    " go ": 74,
    "u": 1086,
    " d": 48,
    "du": 439,
    "ud": 1092,
    "de": 414,
    " du": 59,
    "dud": 440,
    "ude": 1093,
    "de ": 415,
    " dud": 60,
    "dude": 441,
    "ude ": 1094,
    "dm": 426,
    "odm": 838,
    "dmo": 427,
    "oodm": 873,
    "odmo": 839,
    "dmor": 428,
    "ode": 836,
    "dev": 420,
    "oode": 872,
    "odev": 837,
    "deve": 421,
    "a": 241,
    "f": 520,
    " a": 4,
    "af": 255,
    "ft": 527,
    "te": 1044,
    "no": 811,
    "on": 860,
    " af": 8,
    "aft": 256,
    "fte": 528,
    "ter": 1051,
    "ern": 502,
    "rno": 963,
    "noo": 815,
    "oon": 876,
    "on ": 861,
    " aft": 9,
    "afte": 257,
    "fter": 529,
    "tern": 1053,
    "erno": 503,
    "rnoo": 964,
    "noon": 816,
    "oon ": 877,
    "ha": 559,
    "al": 283,
    " ha": 82,
    "hal": 562,
    "alo": 295,
    " hal": 84,
    "halo": 563,
    "alo ": 296,
    "ai": 267,
    "hai": 560,
    "ai ": 268,
    " hai": 83,
    "hai ": 561,
    "se": 1002,
    "la": 696,
    "am": 297,
    "ma": 735,
    "at": 335,
    " se": 175,
    "sel": 1008,
    "ela": 471,
    "lam": 697,
    "ama": 299,
    "mat": 744,
    "at ": 336,
    " sel": 178,
    "sela": 1009,
    "elam": 472,
    "lama": 699,
    "amat": 302,
    "mat ": 745,
    "p": 897,
    " p": 149,
    "pa": 898,
    "ag": 258,
    "gi": 538,
    " pa": 150,
    "pag": 900,
    "agi": 259,
    "gi ": 539,
    " pag": 151,
    "pagi": 901,
    "agi ": 260,
    "si": 1012,
    "ia": 598,
    "an": 306,
    " si": 180,
    "sia": 1013,
    "ian": 599,
    "ang": 312,
    " sia": 181,
    "sian": 1014,
    "iang": 600,
    "ang ": 313,
    "so": 1020,
    " so": 183,
    "sor": 1022,
    "ore": 880,
    " sor": 185,
    "sore": 1023,
    "ore ": 881,
    "m ": 734,
    " ma": 125,
    "mal": 739,
    "ala": 285,
    "am ": 298,
    " mal": 126,
    "mala": 740,
    "alam": 286,
    "lam ": 698,
    "c": 384,
    " c": 38,
    "cu": 401,
    "u ": 1087,
    " cu": 46,
    "cu ": 402,
    " cu ": 47,
    "b": 351,
    " b": 24,
    "by": 380,
    " by": 35,
    "by ": 381,
    " by ": 36,
    "ce": 390,
    "ee": 460,
    " ce": 41,
    "cee": 392,
    "ee ": 461,
    " cee": 42,
    "cee ": 393,
    " y": 224,
    "yo": 1165,
    "ou": 891,
    " yo": 230,
    "you": 1166,
    "ou ": 892,
    " you": 231,
    "you ": 1167,
    "r ": 927,
    " la": 116,
    "lat": 700,
    "ate": 337,
    "er ": 492,
    " lat": 117,
    "late": 701,
    "ater": 338,
    "ter ": 1052,
    " n": 133,
    "ig": 613,
    "gh": 535,
    "ht": 587,
    " ni": 139,
    "nig": 802,
    "igh": 614,
    "ght": 536,
    "ht ": 588,
    " nig": 141,
    "nigh": 803,
    "ight": 615,
    "ght ": 537,
    "ye": 1161,
    "bye": 382,
    "ye ": 1162,
    " bye": 37,
    "bye ": 383,
    "db": 411,
    "odb": 834,
    "dby": 412,
    "oodb": 871,
    "odby": 835,
    "dbye": 413,
    "av": 341,
    "hav": 570,
    "ave": 342,
    "ve ": 1125,
    " hav": 86,
    "have": 571,
    "ave ": 343,
    "a ": 242,
    " a ": 5,
    "ic": 610,
    "nic": 800,
    "ice": 611,
    "ce ": 391,
    " nic": 140,
    "nice": 801,
    "ice ": 612,
    "da": 405,
    "ay": 344,
    " da": 49,
    "day": 409,
    "ay ": 345,
    " day": 51,
    "day ": 410,
    "see": 1006,
    " see": 177,
    "see ": 1007,
    "ar": 323,
    "ro": 967,
    "un": 1104,
    "nd": 779,
    " ar": 21,
    "aro": 329,
    "rou": 968,
    "oun": 893,
    "und": 1105,
    "nd ": 780,
    " aro": 23,
    "arou": 330,
    "roun": 969,
    "ound": 894,
    "und ": 1106,
    "es": 507,
    " ye": 228,
    "yes": 1163,
    "es ": 508,
    " yes": 229,
    "yes ": 1164,
    " y ": 225,
    " i": 96,
    "ed": 458,
    " in": 98,
    "ind": 631,
    "nde": 781,
    "dee": 416,
    "eed": 462,
    "ed ": 459,
    " ind": 99,
    "inde": 632,
    "ndee": 782,
    "deed": 417,
    "eed ": 463,
    " o": 146,
    "of": 840,
    "f ": 521,
    " of": 147,
    "of ": 841,
    " of ": 148,
    "co": 394,
    "ur": 1113,
    "rs": 975,
    " co": 43,
    "cou": 397,
    "our": 895,
    "urs": 1114,
    "rse": 976,
    "se ": 1003,
    " cou": 45,
    "cour": 398,
    "ours": 896,
    "urse": 1115,
    "rse ": 977,
    "tha": 1055,
    "hat": 568,
    " tha": 200,
    "that": 1056,
    "hat ": 569,
    "ds": 437,
    "sou": 1024,
    "nds": 786,
    "ds ": 438,
    " sou": 186,
    "soun": 1025,
    "unds": 1107,
    "nds ": 787,
    "rr": 970,
    "ec": 455,
    "ct": 399,
    "cor": 395,
    "orr": 886,
    "rre": 971,
    "rec": 941,
    "ect": 456,
    "ct ": 400,
    " cor": 44,
    "corr": 396,
    "orre": 887,
    "rrec": 972,
    "rect": 942,
    "ect ": 457,
    " no": 142,
    "no ": 812,
    " no ": 143,
    " n ": 134,
    "ne": 788,
    " ne": 137,
    "nev": 789,
    "ver": 1128,
    " nev": 138,
    "neve": 790,
    "ever": 514,
    "ver ": 1129,
    " i ": 97,
    "do": 429,
    " do": 54,
    "don": 432,
    " don": 56,
    "don ": 433,
    " t ": 192,
    "k": 665,
    "nk": 809,
    "k ": 666,
    "thi": 1060,
    "hin": 582,
    "ink": 638,
    "nk ": 810,
    " thi": 202,
    "thin": 1061,
    "hink": 583,
    "ink ": 639,
    "so ": 1021,
    " so ": 184,
    "li": 708,
    "ik": 620,
    "ke": 674,
    " li": 120,
    "lik": 709,
    "ike": 622,
    "ke ": 675,
    " lik": 121,
    "like": 710,
    "ike ": 623,
    "w": 1131,
    " w": 214,
    "wa": 1133,
    " wa": 215,
    "way": 1141,
    " way": 218,
    "way ": 1142,
    "ot": 889,
    "not": 817,
    "ot ": 890,
    " not": 145,
    "not ": 818,
    " r": 158,
    "ea": 447,
    "ly": 731,
    " re": 159,
    "rea": 938,
    "eal": 448,
    "all": 291,
    "lly": 722,
    "ly ": 732,
    " rea": 160,
    "real": 939,
    "eall": 449,
    "ally": 292,
    "lly ": 723,
    "pe": 904,
    "rf": 946,
    "fe": 522,
    " pe": 152,
    "per": 905,
    "erf": 499,
    "rfe": 947,
    "fec": 523,
    " per": 153,
    "perf": 907,
    "erfe": 500,
    "rfec": 948,
    "fect": 524,
    "gr": 552,
    " gr": 77,
    "gre": 553,
    "eat": 450,
    " gre": 78,
    "grea": 554,
    "reat": 940,
    "eat ": 451,
    "z": 1170,
    "az": 348,
    "zi": 1171,
    " am": 14,
    "maz": 748,
    "azi": 349,
    "zin": 1172,
    " ama": 16,
    "amaz": 303,
    "mazi": 749,
    "azin": 350,
    "zing": 1173,
    " f": 66,
    " fe": 67,
    "fee": 525,
    "eel": 464,
    "eli": 473,
    "lin": 711,
    " fee": 68,
    "feel": 526,
    "eeli": 466,
    "elin": 474,
    "ling": 712,
    " k": 108,
    "ki": 678,
    " ki": 111,
    "kin": 679,
    " kin": 112,
    "king": 680,
    "wo": 1146,
    "fu": 530,
    "ul": 1097,
    "l ": 695,
    " wo": 221,
    "won": 1147,
    "ond": 862,
    "der": 418,
    "rfu": 949,
    "ful": 531,
    "ul ": 1098,
    " won": 222,
    "wond": 1148,
    "onde": 863,
    "nder": 783,
    "derf": 419,
    "erfu": 501,
    "rful": 950,
    "ful ": 532,
    " am ": 15,
    " v": 211,
    "ry": 978,
    " ve": 212,
    "ery": 505,
    "ry ": 979,
    " ver": 213,
    "very": 1130,
    "ery ": 506,
    "goi": 548,
    " goi": 75,
    "goin": 549,
    "oing": 845,
    "to": 1075,
    " to": 205,
    "to ": 1076,
    " to ": 206,
    "sa": 982,
    " sa": 165,
    "sav": 995,
    " sav": 171,
    "save": 996,
    "he ": 573,
    "the ": 1058,
    "rl": 957,
    "ld": 702,
    "wor": 1149,
    "orl": 882,
    "rld": 958,
    "ld ": 703,
    " wor": 223,
    "worl": 1150,
    "orld": 883,
    "rld ": 959,
    "su": 1030,
    "up": 1110,
    " su": 189,
    "sup": 1031,
    "upe": 1111,
    " sup": 190,
    "supe": 1032,
    "uper": 1112,
    "per ": 906,
    "st": 1026,
    "ok": 847,
    " st": 187,
    "sto": 1028,
    "tok": 1077,
    "oke": 848,
    "ked": 676,
    " sto": 188,
    "stok": 1029,
    "toke": 1078,
    "oked": 849,
    "ked ": 677,
    "x": 1151,
    "ex": 515,
    "xt": 1152,
    "tr": 1081,
    "em": 480,
    "me": 755,
    " ex": 64,
    "ext": 516,
    "xtr": 1153,
    "tre": 1082,
    "rem": 943,
    "eme": 481,
    "mel": 756,
    "ely": 478,
    " ext": 65,
    "extr": 517,
    "xtre": 1154,
    "trem": 1083,
    "reme": 944,
    "emel": 482,
    "mely": 757,
    "ely ": 479,
    "my": 771,
    " my": 131,
    "my ": 772,
    " my ": 132,
    "as": 331,
    "was": 1139,
    "as ": 332,
    " was": 217,
    "was ": 1140,
    "ho": 584,
    "ri": 951,
    "ib": 607,
    "bl": 363,
    " ho": 92,
    "hor": 585,
    "rri": 973,
    "rib": 953,
    "ibl": 608,
    "ble": 364,
    "le ": 705,
    " hor": 93,
    "horr": 586,
    "orri": 888,
    "rrib": 974,
    "ribl": 954,
    "ible": 609,
    "ble ": 365,
    "ad": 249,
    "sad": 985,
    "ad ": 250,
    " sad": 167,
    "sad ": 986,
    "el ": 470,
    "eel ": 465,
    "we": 1143,
    " we": 219,
    "wel": 1144,
    "ll ": 719,
    " wel": 220,
    "well": 1145,
    "ell ": 476,
    "di": 422,
    "is": 645,
    "ap": 316,
    "pp": 911,
    "po": 908,
    "nt": 819,
    " di": 52,
    "dis": 424,
    "isa": 646,
    "sap": 993,
    "app": 320,
    "ppo": 912,
    "poi": 909,
    "int": 640,
    "nte": 822,
    "ted": 1045,
    " dis": 53,
    "disa": 425,
    "isap": 647,
    "sapp": 994,
    "appo": 321,
    "ppoi": 913,
    "poin": 910,
    "oint": 846,
    "inte": 641,
    "nted": 823,
    "ted ": 1046,
    " m ": 124,
    " u": 208,
    "nh": 795,
    "py": 924,
    " un": 209,
    "unh": 1108,
    "nha": 796,
    "hap": 564,
    "ppy": 914,
    "py ": 925,
    " unh": 210,
    "unha": 1109,
    "nhap": 797,
    "happ": 565,
    "appy": 322,
    "ppy ": 915,
    "ml": 758,
    "eml": 483,
    "mly": 759,
    "reml": 945,
    "emly": 484,
    "mly ": 760,
    "aa": 243,
    "saa": 983,
    "aad": 244,
    " saa": 166,
    "saad": 984,
    "aad ": 245,
    "are": 325,
    " are": 22,
    "are ": 326,
    "bo": 366,
    " bo": 29,
    "bot": 369,
    " bot": 31,
    "bot ": 370,
    "hu": 589,
    "um": 1099,
    " hu": 94,
    "hum": 591,
    "uma": 1100,
    "man": 741,
    "an ": 307,
    " hum": 95,
    "huma": 592,
    "uman": 1101,
    "man ": 742,
    "ta": 1035,
    "lk": 715,
    " ta": 193,
    "tal": 1040,
    "alk": 289,
    "lki": 716,
    " tal": 195,
    "talk": 1041,
    "alki": 290,
    "lkin": 717,
    "iap": 601,
    "apa": 317,
    "pa ": 899,
    "siap": 1015,
    "iapa": 602,
    "apa ": 318,
    "na": 775,
    " na": 135,
    "nam": 777,
    "ma ": 736,
    " nam": 136,
    "nama": 778,
    "ama ": 300,
    "ya": 1157,
    "say": 997,
    "aya": 346,
    "ya ": 1158,
    " say": 172,
    "saya": 998,
    "aya ": 347,
    "gw": 555,
    "w ": 1132,
    " gw": 79,
    "gw ": 556,
    " gw ": 80,
    "ak": 272,
    "ku": 692,
    " ak": 12,
    "aku": 281,
    "ku ": 693,
    " aku": 13,
    "aku ": 282,
    "ol": 854,
    "tol": 1079,
    "olo": 855,
    "lon": 729,
    "ong": 864,
    " tol": 207,
    "tolo": 1080,
    "olon": 856,
    "long": 730,
    "ong ": 865,
    "eb": 452,
    "bu": 371,
    "ut": 1116,
    "tk": 1072,
    "ka": 667,
    "seb": 1004,
    "ebu": 453,
    "but": 376,
    "utk": 1121,
    "tka": 1073,
    "kan": 670,
    " seb": 176,
    "sebu": 1005,
    "ebut": 454,
    "butk": 379,
    "utka": 1122,
    "tkan": 1074,
    "kan ": 671,
    "mak": 737,
    "amak": 301,
    "maku": 738,
    "ti": 1062,
    "uti": 1118,
    "tin": 1068,
    "buti": 378,
    "utin": 1120,
    "tin ": 1069,
    "dong": 434,
    " ap": 19,
    " apa": 20,
    "it": 650,
    "tu": 1084,
    " it": 102,
    "itu": 654,
    "tu ": 1085,
    " itu": 103,
    "itu ": 655,
    "mb": 750,
    "ba": 352,
    "tam": 1042,
    "amb": 304,
    "mba": 751,
    "bal": 353,
    "al ": 284,
    " tam": 196,
    "tamb": 1043,
    "amba": 305,
    "mbal": 752,
    "bal ": 354,
    " gi": 70,
    "gig": 540,
    "igi": 616,
    " gig": 71,
    "gigi": 541,
    "igi ": 617,
    "kt": 686,
    "dok": 430,
    "okt": 852,
    "kte": 687,
    " dok": 55,
    "dokt": 431,
    "okte": 853,
    "kter": 689,
    " ya": 226,
    "yan": 1159,
    " yan": 227,
    "yang": 1160,
    "pr": 916,
    "ra": 931,
    "ek": 467,
    " pr": 154,
    "pra": 917,
    "rak": 932,
    "akt": 278,
    "tek": 1047,
    "ek ": 468,
    " pra": 155,
    "prak": 918,
    "rakt": 933,
    "akte": 279,
    "ktek": 688,
    "tek ": 1048,
    "har": 566,
    "ari": 327,
    "ri ": 952,
    " har": 85,
    "hari": 567,
    "ari ": 328,
    "ini": 636,
    "ni ": 799,
    " ini": 101,
    "ini ": 637,
    "ah": 261,
    "h ": 558,
    "pak": 902,
    "aka": 274,
    "kah": 668,
    "ah ": 262,
    "apak": 319,
    "paka": 903,
    "akah": 275,
    "kah ": 669,
    "sc": 999,
    "ca": 385,
    " sc": 173,
    "sca": 1000,
    "cal": 388,
    "ali": 287,
    " sca": 174,
    "scal": 1001,
    "cali": 389,
    "alin": 288,
    "sak": 989,
    "aki": 276,
    "kit": 681,
    "it ": 651,
    " sak": 169,
    "saki": 990,
    "akit": 277,
    "kit ": 682,
    "ip": 642,
    "ps": 919,
    " ti": 203,
    "tip": 1070,
    "ips": 643,
    "ps ": 920,
    " tip": 204,
    "tips": 1071,
    "ips ": 644,
    "bi": 359,
    " bi": 27,
    "bia": 360,
    "iar": 603,
    "ar ": 324,
    " bia": 28,
    "biar": 361,
    "iar ": 604,
    "pu": 921,
    "ih": 618,
    " pu": 156,
    "put": 922,
    "tih": 1064,
    "ih ": 619,
    " put": 157,
    "puti": 923,
    "utih": 1119,
    "tih ": 1065,
    "be": 355,
    " be": 25,
    "ber": 356,
    "era": 495,
    "rap": 934,
    " ber": 26,
    "bera": 358,
    "erap": 496,
    "rapa": 935,
    "iay": 605,
    "biay": 362,
    "iaya": 606,
    "au": 339,
    "mau": 746,
    "au ": 340,
    " mau": 127,
    "mau ": 747,
    "ua": 1088,
    " bu": 32,
    "bua": 372,
    "uat": 1090,
    " bua": 33,
    "buat": 373,
    "uat ": 1091,
    "j": 656,
    " j": 104,
    "ja": 657,
    "nj": 806,
    "ji": 663,
    " ja": 105,
    "jan": 661,
    "anj": 314,
    "nji": 807,
    "ji ": 664,
    " jan": 107,
    "janj": 662,
    "anji": 315,
    "nji ": 808,
    "mu": 767,
    " te": 197,
    "tem": 1049,
    "emu": 485,
    "mu ": 768,
    " tem": 198,
    "temu": 1050,
    "emu ": 486,
    "ngi": 793,
    "gin": 544,
    " ing": 100,
    "ingi": 635,
    "ngin": 794,
    "gin ": 545,
    "boo": 367,
    "ook": 874,
    "oki": 850,
    " boo": 30,
    "book": 368,
    "ooki": 875,
    "okin": 851,
    "sam": 991,
    " sam": 170,
    "sama": 992,
    "tah": 1036,
    "ahu": 263,
    "hu ": 590,
    " tah": 194,
    "tahu": 1037,
    "ahu ": 264,
    "dw": 442,
    "jad": 659,
    "adw": 253,
    "dwa": 443,
    "wal": 1136,
    " jad": 106,
    "jadw": 660,
    "adwa": 254,
    "dwal": 444,
    "wal ": 1137,
    "dr": 435,
    " dr": 57,
    "dr ": 436,
    " dr ": 58,
    " ri": 161,
    "rin": 955,
    "ina": 629,
    "na ": 776,
    " rin": 162,
    "rina": 956,
    "ina ": 630,
    "ln": 724,
    "ny": 827,
    "aln": 293,
    "lny": 725,
    "nya": 828,
    "waln": 1138,
    "alny": 294,
    "lnya": 726,
    "nya ": 829,
    " an": 17,
    "and": 310,
    "ndi": 784,
    "di ": 423,
    " and": 18,
    "andi": 311,
    "ndi ": 785,
    "bud": 374,
    "udi": 1095,
    " bud": 34,
    "budi": 375,
    "udi ": 1096,
    "im": 624,
    "gim": 542,
    "ima": 625,
    "ana": 308,
    " gim": 72,
    "gima": 543,
    "iman": 626,
    "mana": 743,
    "ana ": 309,
    "sit": 1018,
    "iti": 652,
    "ti ": 1063,
    " sit": 182,
    "siti": 1019,
    "iti ": 653,
    "kti": 690,
    "tik": 1066,
    "ik ": 621,
    "akti": 280,
    "ktik": 691,
    "tik ": 1067,
    "hy": 593,
    "yu": 1168,
    "wah": 1134,
    "ahy": 265,
    "hyu": 594,
    "yu ": 1169,
    " wah": 216,
    "wahy": 1135,
    "ahyu": 266,
    "hyu ": 595,
    " ad": 6,
    "ada": 251,
    "da ": 406,
    " ada": 7,
    "ada ": 252,
    "aj": 269,
    "saj": 987,
    "aja": 270,
    "ja ": 658,
    " saj": 168,
    "saja": 988,
    "aja ": 271,
    "rny": 965,
    "erny": 504,
    "rnya": 966,
    " ka": 109,
    "kas": 672,
    "asi": 333,
    "sih": 1016,
    " kas": 110,
    "kasi": 673,
    "asih": 334,
    "sih ": 1017,
    "lis": 713,
    "ist": 648,
    "st ": 1027,
    " lis": 122,
    "list": 714,
    "ist ": 649,
    "sem": 1010,
    "mua": 769,
    "ua ": 1089,
    " sem": 179,
    "semu": 1011,
    "emua": 487,
    "mua ": 770,
    " aj": 10,
    " aja": 11,
    "dan": 407,
    " dan": 50,
    "dan ": 408,
    "ab": 246,
    " ca": 39,
    "cab": 386,
    "abu": 247,
    "ut ": 1117,
    " cab": 40,
    "cabu": 387,
    "abut": 248,
    "but ": 377,
    "ko": 683,
    " ko": 113,
    "kon": 684,
    "ont": 866,
    "nta": 820,
    "tak": 1038,
    "ak ": 273,
    " kon": 114,
    "kont": 685,
    "onta": 867,
    "ntak": 821,
    "tak ": 1039,
    "_": 232,
    " _": 1,
    "__": 234,
    "_n": 238,
    "nu": 824,
    "r_": 928,
    "_ ": 233,
    " __": 2,
    "__n": 236,
    "_nu": 239,
    "num": 825,
    "umb": 1102,
    "mbe": 753,
    "er_": 493,
    "r__": 929,
    "__ ": 235,
    " __n": 3,
    "__nu": 237,
    "_num": 240,
    "numb": 826,
    "umbe": 1103,
    "mber": 754,
    "ber_": 357,
    "er__": 494,
    "r__ ": 930,
    "om": 857,
    "nom": 813,
    "omo": 858,
    "or ": 879,
    " nom": 144,
    "nomo": 814,
    "omor": 859,
    "mor ": 765
  },
  "response": null,
  "action_text": null
}