{
  "text": {
    " ": 0,
    "h": 620,
    "e": 485,
    "y": 1314,
    " h": 88,
    "he": 636,
    "ey": 578,
    "y ": 1315,
    " he": 94,
    "hey": 642,
    "ey ": 579,
    " hey": 96,
    "hey ": 643,
    "l": 805,
    "o": 965,
    "el": 509,
    "ll": 839,
    "lo": 848,
    "o ": 966,
    "hel": 638,
    "ell": 517,
    "llo": 841,
    "lo ": 849,
    " hel": 95,
    "hell": 639,
    "ello": 519,
    "llo ": 842,
    "i": 660,
    "hi": 644,
    "i ": 661,
    " hi": 97,
    "hi ": 645,
    " hi ": 98,
    "t": 1188,
    "r": 1071,
    " t": 217,
    "th": 1216,
    "er": 543,
    "re": 1080,
    "e ": 486,
    " th": 225,
    "the": 1219,
    "her": 640,
    "ere": 548,
    "re ": 1081,
    " the": 227,
    "ther": 1221,
    "here": 641,
    "ere ": 549,
    "g": 593,
    "d": 435,
    " g": 76,
    "go": 611,
    "oo": 1004,
    "od": 967,
    "d ": 436,
    " go": 82,
    "goo": 615,
    "ood": 1005,
    "od ": 968,
    " goo": 85,
    "good": 616,
    "ood ": 1006,
    "m": 854,
    "n": 898,
    " m": 144,
    "mo": 883,
    "or": 1015,
    "rn": 1112,
    "ni": 926,
    "in": 702,
    "ng": 918,
    "g ": 594,
    " mo": 154,
    "mor": 886,
    "orn": 1021,
    "rni": 1113,
    "nin": 935,
    "ing": 708,
    "ng ": 919,
    " mor": 156,
    "morn": 888,
    "orni": 1022,
    "rnin": 1114,
    "ning": 936,
    "ing ": 709,
    "v": 1281,
    " e": 66,
    "ev": 568,
    "ve": 1282,
    "en": 533,
    " ev": 69,
    "eve": 569,
    "ven": 1284,
    "eni": 536,
    " eve": 70,
    "even": 570,
    "veni": 1285,
    "enin": 537,
    "oi": 977,
    "n ": 899,
    "moi": 884,
    "oin": 978,
    "in ": 703,
    " moi": 155,
    "moin": 885,
    "oin ": 979,
    " l": 131,
    "le": 818,
    "et": 564,
    "t ": 1189,
    " le": 135,
    "let": 824,
    "et ": 565,
    " let": 137,
    "let ": 825,
    "s": 1132,
    " s": 189,
    "s ": 1133,
    " s ": 190,
    "go ": 612,
    " go ": 83,
    "u": 1243,
    " d": 47,
    "du": 479,
    "ud": 1252,
    "de": 448,
    " du": 64,
    "dud": 480,
    "ude": 1253,
    "de ": 449,
    " dud": 65,
    "dude": 481,
    "ude ": 1254,
    "dm": 466,
    "odm": 973,
    "dmo": 467,
    "oodm": 1009,
    "odmo": 974,
    "dmor": 468,
    "ode": 971,
    "dev": 456,
    "oode": 1008,
    "odev": 972,
    "deve": 457,
    "a": 258,
    "f": 580,
    " a": 1,
    "af": 269,
    "ft": 587,
    "te": 1206,
    "no": 947,
    "on": 992,
    " af": 5,
    "aft": 270,
    "fte": 588,
    "ter": 1213,
    "ern": 557,
    "rno": 1115,
    "noo": 951,
    "oon": 1010,
    "on ": 993,
    " aft": 6,
    "afte": 271,
    "fter": 589,
    "tern": 1215,
    "erno": 558,
    "rnoo": 1116,
    "noon": 952,
    "oon ": 1011,
    "ha": 622,
    "al": 301,
    " ha": 89,
    "hal": 625,
    "alo": 314,
    " hal": 91,
    "halo": 626,
    "alo ": 315,
    "ai": 281,
    "hai": 623,
    "ai ": 282,
    " hai": 90,
    "hai ": 624,
    "se": 1154,
    "la": 807,
    "am": 316,
    "ma": 856,
    "at": 361,
    " se": 200,
    "sel": 1158,
    "ela": 511,
    "lam": 808,
    "ama": 318,
    "mat": 863,
    "at ": 362,
    " sel": 202,
    "sela": 1159,
    "elam": 512,
    "lama": 810,
    "amat": 319,
    "mat ": 864,
    "p": 1034,
    " p": 175,
    "pa": 1036,
    "ag": 272,
    "gi": 601,
    " pa": 176,
    "pag": 1038,
    "agi": 273,
    "gi ": 602,
    " pag": 177,
    "pagi": 1039,
    "agi ": 274,
    "si": 1164,
    "ia": 662,
    "an": 325,
    " si": 205,
    "sia": 1166,
    "ian": 663,
    "ang": 331,
    " sia": 206,
    "sian": 1167,
    "iang": 664,
    "ang ": 332,
    "so": 1175,
    " so": 209,
    "sor": 1177,
    "ore": 1017,
    " sor": 211,
    "sore": 1178,
    "ore ": 1018,
    "m ": 855,
    " ma": 146,
    "mal": 859,
    "ala": 303,
    "am ": 317,
    " mal": 147,
    "mala": 860,
    "alam": 304,
    "lam ": 809,
    "c": 413,
    " c": 35,
    "cu": 433,
    "u ": 1244,
    " cu": 45,
    "cu ": 434,
    " cu ": 46,
    "b": 379,
    " b": 22,
    "by": 409,
    " by": 32,
    "by ": 410,
    " by ": 33,
    "ce": 419,
    "ee": 500,
    " ce": 38,
    "cee": 421,
    "ee ": 501,
    " cee": 39,
    "cee ": 422,
    " y": 249,
    "yo": 1324,
    "ou": 1028,
    " yo": 256,
    "you": 1325,
    "ou ": 1029,
    " you": 257,
    "you ": 1326,
    "r ": 1072,
    " la": 132,
    "lat": 814,
    "ate": 365,
    "er ": 544,
    " lat": 134,
    "late": 815,
    "ater": 366,
    "ter ": 1214,
    " n": 159,
    "ig": 678,
    "gh": 598,
    "ht": 651,
    " ni": 163,
    "nig": 930,
    "igh": 679,
    "ght": 599,
    "ht ": 652,
    " nig": 165,
    "nigh": 931,
    "ight": 680,
    "ght ": 600,
    "ye": 1320,
    "bye": 411,
    "ye ": 1321,
    " bye": 34,
    "bye ": 412,
    "db": 445,
    "odb": 969,
    "dby": 446,
    "oodb": 1007,
    "odby": 970,
    "dbye": 447,
    "av": 369,
    "hav": 634,
    "ave": 370,
    "ve ": 1283,
    " hav": 93,
    "have": 635,
    "ave ": 371,
    "a ": 259,
    " a ": 2,
    "ic": 675,
    "nic": 928,
    "ice": 676,
    "ce ": 420,
    " nic": 164,
    "nice": 929,
    "ice ": 677,
    "da": 437,
    "ay": 372,
    " da": 48,
    "day": 443,
    "ay ": 373,
    " day": 51,
    "day ": 444,
    "see": 1156,
    " see": 201,
    "see ": 1157,
    "ar": 347,
    "ro": 1119,
    "un": 1263,
    "nd": 906,
    " ar": 20,
    "aro": 353,
    "rou": 1120,
    "oun": 1030,
    "und": 1264,
    "nd ": 907,
    " aro": 21,
    "arou": 354,
    "roun": 1121,
    "ound": 1031,
    "und ": 1265,
    "es": 562,
    " ye": 254,
    "yes": 1322,
    "es ": 563,
    " yes": 255,
    "yes ": 1323,
    " y ": 250,
    " i": 103,
    "ed": 498,
    " in": 105,
    "ind": 706,
    "nde": 908,
    "dee": 450,
    "eed": 502,
    "ed ": 499,
    " ind": 106,
    "inde": 707,
    "ndee": 909,
    "deed": 451,
    "eed ": 503,
    " o": 170,
    "of": 975,
    "f ": 581,
    " of": 171,
    "of ": 976,
    " of ": 172,
    "co": 426,
    "ur": 1274,
    "rs": 1127,
    " co": 42,
    "cou": 429,
    "our": 1032,
    "urs": 1275,
    "rse": 1128,
    "se ": 1155,
    " cou": 44,
    "cour": 430,
    "ours": 1033,
    "urse": 1276,
    "rse ": 1129,
    "tha": 1217,
    "hat": 631,
    " tha": 226,
    "that": 1218,
    "hat ": 632,
    "ds": 477,
    "sou": 1179,
    "nds": 913,
    "ds ": 478,
    " sou": 212,
    "soun": 1180,
    "unds": 1266,
    "nds ": 914,
    "rr": 1122,
    "ec": 495,
    "ct": 431,
    "cor": 427,
    "orr": 1023,
    "rre": 1123,
    "rec": 1085,
    "ect": 496,
    "ct ": 432,
    " cor": 43,
    "corr": 428,
    "orre": 1024,
    "rrec": 1124,
    "rect": 1086,
    "ect ": 497,
    " no": 166,
    "no ": 948,
    " no ": 167,
    " n ": 160,
    "ne": 915,
    " ne": 161,
    "nev": 916,
    "ver": 1286,
    " nev": 162,
    "neve": 917,
    "ever": 571,
    "ver ": 1287,
    " i ": 104,
    "do": 469,
    " do": 59,
    "don": 472,
    " don": 61,
    "don ": 473,
    " t ": 218,
    "k": 758,
    "nk": 942,
    "k ": 759,
    "thi": 1222,
    "hin": 646,
    "ink": 714,
    "nk ": 943,
    " thi": 228,
    "thin": 1223,
    "hink": 647,
    "ink ": 715,
    "so ": 1176,
    " so ": 210,
    "li": 828,
    "ik": 688,
    "ke": 775,
    " li": 139,
    "lik": 829,
    "ike": 690,
    "ke ": 776,
    " lik": 140,
    "like": 830,
    "ike ": 691,
    "w": 1289,
    " w": 239,
    "wa": 1290,
    " wa": 240,
    "way": 1300,
    " way": 243,
    "way ": 1301,
    "ot": 1026,
    "not": 953,
    "ot ": 1027,
    " not": 169,
    "not ": 954,
    " r": 184,
    "ea": 487,
    "ly": 852,
    " re": 185,
    "rea": 1082,
    "eal": 488,
    "all": 310,
    "lly": 843,
    "ly ": 853,
    " rea": 186,
    "real": 1083,
    "eall": 489,
    "ally": 311,
    "lly ": 844,
    "pe": 1044,
    "rf": 1090,
    "fe": 582,
    " pe": 178,
    "per": 1045,
    "erf": 550,
    "rfe": 1091,
    "fec": 583,
    " per": 179,
    "perf": 1048,
    "erfe": 551,
    "rfec": 1092,
    "fect": 584,
    "gr": 617,
    " gr": 86,
    "gre": 618,
    "eat": 490,
    " gre": 87,
    "grea": 619,
    "reat": 1084,
    "eat ": 491,
    "z": 1329,
    "az": 376,
    "zi": 1330,
    " am": 13,
    "maz": 867,
    "azi": 377,
    "zin": 1331,
    " ama": 15,
    "amaz": 320,
    "mazi": 868,
    "azin": 378,
    "zing": 1332,
    " f": 73,
    " fe": 74,
    "fee": 585,
    "eel": 504,
    "eli": 515,
    "lin": 831,
    " fee": 75,
    "feel": 586,
    "eeli": 506,
    "elin": 516,
    "ling": 832,
    " k": 116,
    "ki": 783,
    " ki": 125,
    "kin": 784,
    " kin": 126,
    "king": 785,
    "wo": 1305,
    "fu": 590,
    "ul": 1261,
    "l ": 806,
    " wo": 246,
    "won": 1306,
    "ond": 996,
    "der": 454,
    "rfu": 1093,
    "ful": 591,
    "ul ": 1262,
    " won": 247,
    "wond": 1307,
    "onde": 997,
    "nder": 910,
    "derf": 455,
    "erfu": 552,
    "rful": 1094,
    "ful ": 592,
    " am ": 14,
    " v": 236,
    "ry": 1130,
    " ve": 237,
    "ery": 560,
    "ry ": 1131,
    " ver": 238,
    "very": 1288,
    "ery ": 561,
    "goi": 613,
    " goi": 84,
    "goin": 614,
    "oing": 980,
    "to": 1234,
    " to": 231,
    "to ": 1235,
    " to ": 232,
    "sa": 1134,
    " sa": 191,
    "sav": 1147,
    " sav": 196,
    "save": 1148,
    "he ": 637,
    "the ": 1220,
    "rl": 1109,
    "ld": 816,
    "wor": 1308,
    "orl": 1019,
    "rld": 1110,
    "ld ": 817,
    " wor": 248,
    "worl": 1309,
    "orld": 1020,
    "rld ": 1111,
    "su": 1185,
    "up": 1271,
    " su": 215,
    "sup": 1186,
    "upe": 1272,
    " sup": 216,
    "supe": 1187,
    "uper": 1273,
    "per ": 1046,
    "st": 1181,
    "ok": 982,
    " st": 213,
    "sto": 1183,
    "tok": 1236,
    "oke": 985,
    "ked": 777,
    " sto": 214,
    "stok": 1184,
    "toke": 1237,
    "oked": 986,
    "ked ": 778,
    "x": 1310,
    "ex": 575,
    "xt": 1311,
    "tr": 1238,
    "em": 522,
    "me": 872,
    " ex": 71,
    "ext": 576,
    "xtr": 1312,
    "tre": 1239,
    "rem": 1087,
    "eme": 525,
    "mel": 873,
    "ely": 520,
    " ext": 72,
    "extr": 577,
    "xtre": 1313,
    "trem": 1240,
    "reme": 1088,
    "emel": 526,
    "mely": 874,
    "ely ": 521,
    "my": 896,
    " my": 157,
    "my ": 897,
    " my ": 158,
    "as": 355,
    "was": 1296,
    "as ": 356,
    " was": 242,
    "was ": 1297,
    "ho": 648,
    "ri": 1095,
    "ib": 672,
    "bl": 394,
    " ho": 99,
    "hor": 649,
    "rri": 1125,
    "rib": 1097,
    "ibl": 673,
    "ble": 395,
    "le ": 819,
    " hor": 100,
    "horr": 650,
    "orri": 1025,
    "rrib": 1126,
    "ribl": 1098,
    "ible": 674,
    "ble ": 396,
    "ad": 263,
    "sad": 1138,
    "ad ": 264,
    " sad": 193,
    "sad ": 1139,
    "el ": 510,
    "eel ": 505,
    "we": 1302,
    " we": 244,
    "wel": 1303,
    "ll ": 840,
    " wel": 245,
    "well": 1304,
    "ell ": 518,
    "di": 458,
    "is": 728,
    "ap": 338,
    "pp": 1056,
    "po": 1050,
    "nt": 955,
    " di": 54,
    "dis": 464,
    "isa": 729,
    "sap": 1145,
    "app": 344,
    "ppo": 1057,
    "poi": 1051,
    "int": 716,
    "nte": 960,
    "ted": 1207,
    " dis": 58,
    "disa": 465,
    "isap": 732,
    "sapp": 1146,
    "appo": 345,
    "ppoi": 1058,
    "poin": 1052,
    "oint": 981,
    "inte": 718,
    "nted": 961,
    "ted ": 1208,
    " m ": 145,
    " u": 233,
    "nh": 923,
    "py": 1069,
    " un": 234,
    "unh": 1269,
    "nha": 924,
    "hap": 627,
    "ppy": 1059,
    "py ": 1070,
    " unh": 235,
    "unha": 1270,
    "nhap": 925,
    "happ": 628,
    "appy": 346,
    "ppy ": 1060,
    "ml": 880,
    "eml": 527,
    "mly": 881,
    "reml": 1089,
    "emly": 528,
    "mly ": 882,
    "aa": 260,
    "saa": 1136,
    "aad": 261,
    " saa": 192,
    "saad": 1137,
    "aad ": 262,
    "iap": 665,
    "apa": 340,
    "pa ": 1037,
    "siap": 1168,
    "iapa": 667,
    "apa ": 341,
    "ka": 760,
    "mu": 892,
    " ka": 117,
    "kam": 766,
    "amu": 323,
    "mu ": 893,
    " kam": 119,
    "kamu": 767,
    "amu ": 324,
    "bi": 386,
    " bi": 25,
    "bis": 392,
    "sa ": 1135,
    " bis": 27,
    "bisa": 393,
    "isa ": 730,
    "na": 900,
    " ke": 122,
    "ken": 779,
    "ena": 534,
    "nal": 902,
    "lan": 811,
    "an ": 326,
    " ken": 123,
    "kena": 780,
    "enal": 535,
    "nala": 903,
    "alan": 305,
    "lan ": 812,
    "ga": 595,
    "ak": 288,
    " ga": 77,
    "gak": 596,
    "ak ": 289,
    " gak": 78,
    "gak ": 597,
    "it": 735,
    "tu": 1241,
    " it": 109,
    "itu": 741,
    "tu ": 1242,
    " itu": 110,
    "itu ": 742,
    " ap": 18,
    " apa": 19,
    "dar": 441,
    "ari": 351,
    "ri ": 1096,
    " dar": 50,
    "dari": 442,
    "ari ": 352,
    "man": 861,
    "ana": 327,
    "na ": 901,
    " man": 148,
    "mana": 862,
    "ana ": 328,
    "j": 743,
    "rj": 1103,
    "ja": 744,
    "ny": 962,
    "ya": 1316,
    "ker": 781,
    "erj": 553,
    "rja": 1104,
    "jan": 750,
    "any": 336,
    "nya": 963,
    "ya ": 1317,
    " ker": 124,
    "kerj": 782,
    "erja": 554,
    "rjan": 1105,
    "jany": 752,
    "anya": 337,
    "nya ": 964,
    "ch": 423,
    "tb": 1203,
    "bo": 397,
    " ch": 40,
    "cha": 424,
    "atb": 363,
    "tbo": 1204,
    "bot": 398,
    " cha": 41,
    "chat": 425,
    "hatb": 633,
    "atbo": 364,
    "tbot": 1205,
    "bot ": 399,
    "rk": 1106,
    "lk": 836,
    "erk": 555,
    "rke": 1107,
    "alk": 308,
    "lka": 837,
    "kan": 768,
    "perk": 1049,
    "erke": 556,
    "rken": 1108,
    "nalk": 904,
    "alka": 309,
    "lkan": 838,
    "kan ": 769,
    "ir": 725,
    "im": 697,
    "dir": 462,
    "iri": 726,
    "rim": 1099,
    "imu": 700,
    " dir": 57,
    "diri": 463,
    "irim": 727,
    "rimu": 1100,
    "imu ": 701,
    "ah": 275,
    "h ": 621,
    "sak": 1142,
    "aka": 290,
    "kah": 762,
    "ah ": 276,
    "isak": 731,
    "saka": 1143,
    "akah": 291,
    "kah ": 763,
    "mp": 889,
    " me": 150,
    "mem": 875,
    "emp": 529,
    "mpe": 890,
    " mem": 151,
    "memp": 876,
    "empe": 530,
    "mper": 891,
    " al": 11,
    " ala": 12,
    "kl": 788,
    "kn": 791,
    " kl": 127,
    "kli": 789,
    "ini": 711,
    "nik": 932,
    "ikn": 692,
    "kny": 792,
    " kli": 128,
    "klin": 790,
    "lini": 833,
    "inik": 713,
    "nikn": 934,
    "ikny": 693,
    "knya": 793,
    "di ": 459,
    " di ": 55,
    " lo": 142,
    "lok": 850,
    "oka": 983,
    "kas": 773,
    "asi": 357,
    "si ": 1165,
    " lok": 143,
    "loka": 851,
    "okas": 984,
    "kasi": 774,
    "asi ": 358,
    "ta": 1190,
    " gi": 79,
    "gig": 603,
    "igi": 681,
    "git": 609,
    "ita": 737,
    "ta ": 1191,
    " gig": 80,
    "gigi": 604,
    "igit": 683,
    "gita": 610,
    "ita ": 738,
    " de": 52,
    "den": 452,
    "ent": 538,
    "nta": 956,
    "tal": 1197,
    "al ": 302,
    " den": 53,
    "dent": 453,
    "enta": 539,
    "ntal": 959,
    "tal ": 1198,
    "ca": 414,
    " ca": 36,
    "car": 417,
    "are": 349,
    " car": 37,
    "care": 418,
    "are ": 350,
    " ad": 3,
    "ada": 265,
    "da ": 438,
    " ada": 4,
    "ada ": 266,
    "ih": 684,
    "sih": 1169,
    "ih ": 685,
    " sih": 207,
    "sih ": 1170,
    " ya": 251,
    " ya ": 252,
    " j": 111,
    " ja": 112,
    "jam": 748,
    " jam": 114,
    "jam ": 749,
    "bu": 400,
    "uk": 1257,
    " bu": 28,
    "buk": 405,
    "uka": 1258,
    "ka ": 761,
    " buk": 31,
    "buka": 406,
    "uka ": 1259,
    "ik ": 689,
    "nik ": 933,
    "ni ": 927,
    " ini": 108,
    "ini ": 712,
    "kap": 771,
    "pan": 1042,
    " kap": 120,
    "kapa": 772,
    "apan": 343,
    "pan ": 1043,
    "dw": 482,
    "jad": 746,
    "adw": 267,
    "dwa": 483,
    "wal": 1293,
    " jad": 113,
    "jadw": 747,
    "adwa": 268,
    "dwal": 484,
    "wal ": 1294,
    "op": 1012,
    "ra": 1073,
    "io": 719,
    "ln": 845,
    " op": 173,
    "ope": 1013,
    "era": 545,
    "ras": 1078,
    "sio": 1171,
    "ion": 720,
    "ona": 994,
    "aln": 312,
    "lny": 846,
    " ope": 174,
    "oper": 1014,
    "pera": 1047,
    "eras": 547,
    "rasi": 1079,
    "asio": 360,
    "sion": 1172,
    "iona": 721,
    "onal": 995,
    "naln": 905,
    "alny": 313,
    "lnya": 847,
    "gim": 605,
    "ima": 698,
    " gim": 81,
    "gima": 606,
    "iman": 699,
    "ukan": 1260,
    "kany": 770,
    "be": 383,
    " be": 23,
    "ber": 384,
    "rap": 1076,
    " ber": 24,
    "bera": 385,
    "erap": 546,
    "rapa": 1077,
    "ti": 1224,
    "p ": 1035,
    "set": 1162,
    "eti": 566,
    "tia": 1226,
    "ap ": 339,
    " set": 204,
    "seti": 1163,
    "etia": 567,
    "tiap": 1227,
    "iap ": 666,
    "har": 629,
    " har": 92,
    "hari": 630,
    "aj": 285,
    " aj": 7,
    "aja": 286,
    "ja ": 745,
    " aja": 8,
    "aja ": 287,
    "om": 989,
    "nom": 949,
    "omo": 990,
    "or ": 1016,
    " nom": 168,
    "nomo": 950,
    "omor": 991,
    "mor ": 887,
    "ep": 540,
    " te": 223,
    "tel": 1211,
    "ele": 513,
    "lep": 822,
    "epo": 541,
    "pon": 1053,
    " tel": 224,
    "tele": 1212,
    "elep": 514,
    "lepo": 823,
    "epon": 542,
    "pon ": 1054,
    "ko": 794,
    " ko": 129,
    "kon": 795,
    "ont": 1002,
    "tak": 1194,
    " kon": 130,
    "kont": 796,
    "onta": 1003,
    "ntak": 958,
    "tak ": 1195,
    "yan": 1318,
    " yan": 253,
    "yang": 1319,
    "hu": 653,
    "ub": 1249,
    "dih": 460,
    "ihu": 686,
    "hub": 655,
    "ubu": 1250,
    "bun": 407,
    "ung": 1267,
    "ngi": 920,
    " dih": 56,
    "dihu": 461,
    "ihub": 687,
    "hubu": 656,
    "ubun": 1251,
    "bung": 408,
    "ungi": 1268,
    "ngi ": 921,
    "mi": 877,
    " mi": 152,
    "min": 878,
    " min": 153,
    "mint": 879,
    "inta": 717,
    "nta ": 957,
    "il": 694,
    " em": 67,
    "ema": 523,
    "mai": 857,
    "ail": 283,
    "iln": 695,
    " ema": 68,
    "emai": 524,
    "mail": 858,
    "ailn": 284,
    "ilny": 696,
    "kal": 764,
    " kal": 118,
    "kalo": 765,
    "au": 367,
    "mau": 865,
    "au ": 368,
    " mau": 149,
    "mau ": 866,
    "ua": 1245,
    "bua": 401,
    "uat": 1247,
    " bua": 29,
    "buat": 402,
    "uat ": 1248,
    "nj": 937,
    "ji": 753,
    "anj": 333,
    "nji": 938,
    "ji ": 754,
    " jan": 115,
    "janj": 751,
    "anji": 334,
    "nji ": 939,
    " hu": 101,
    " hub": 102,
    " kas": 121,
    "asih": 359,
    " ta": 219,
    "tah": 1192,
    "ahu": 277,
    "hu ": 654,
    " tah": 220,
    "tahu": 1193,
    "ahu ": 278,
    "nn": 944,
    "onn": 1000,
    "nny": 945,
    "ponn": 1055,
    "onny": 1001,
    "nnya": 946,
    "ku": 803,
    " ak": 9,
    "aku": 299,
    "ku ": 804,
    " aku": 10,
    "aku ": 300,
    "akn": 294,
    "takn": 1196,
    "akny": 295,
    "tan": 1201,
    " tan": 222,
    "tany": 1202,
    "eb": 492,
    "leb": 820,
    "ebi": 493,
    "bih": 390,
    " leb": 136,
    "lebi": 821,
    "ebih": 494,
    "bih ": 391,
    "ju": 755,
    "ut": 1277,
    "nju": 940,
    "jut": 756,
    "ut ": 1278,
    " lan": 133,
    "lanj": 813,
    "anju": 335,
    "njut": 941,
    "jut ": 757,
    "ew": 572,
    "lew": 826,
    "ewa": 573,
    "wat": 1298,
    " lew": 138,
    "lewa": 827,
    "ewat": 574,
    "wat ": 1299,
    "mb": 869,
    "ba": 380,
    "tam": 1199,
    "amb": 321,
    "mba": 870,
    "bal": 381,
    " tam": 221,
    "tamb": 1200,
    "amba": 322,
    "mbal": 871,
    "bal ": 382,
    "igi ": 682,
    "kt": 797,
    "dok": 470,
    "okt": 987,
    "kte": 798,
    " dok": 60,
    "dokt": 471,
    "okte": 988,
    "kter": 800,
    "pr": 1061,
    "ek": 507,
    " pr": 180,
    "pra": 1062,
    "rak": 1074,
    "akt": 296,
    "tek": 1209,
    "ek ": 508,
    " pra": 181,
    "prak": 1063,
    "rakt": 1075,
    "akte": 297,
    "ktek": 799,
    "tek ": 1210,
    "pak": 1040,
    "apak": 342,
    "paka": 1041,
    "sc": 1151,
    " sc": 198,
    "sca": 1152,
    "cal": 415,
    "ali": 306,
    " sca": 199,
    "scal": 1153,
    "cali": 416,
    "alin": 307,
    "aki": 292,
    "kit": 786,
    "it ": 736,
    " sak": 195,
    "saki": 1144,
    "akit": 293,
    "kit ": 787,
    "ip": 722,
    "ps": 1064,
    " ti": 229,
    "tip": 1232,
    "ips": 723,
    "ps ": 1065,
    " tip": 230,
    "tips": 1233,
    "ips ": 724,
    "bia": 387,
    "iar": 668,
    "ar ": 348,
    " bia": 26,
    "biar": 388,
    "iar ": 669,
    "pu": 1066,
    " pu": 182,
    "put": 1067,
    "uti": 1279,
    "tih": 1228,
    " put": 183,
    "puti": 1068,
    "utih": 1280,
    "tih ": 1229,
    "ong": 998,
    "dong": 474,
    "ong ": 999,
    "iay": 670,
    "aya": 374,
    "biay": 389,
    "iaya": 671,
    "aya ": 375,
    "say": 1149,
    " say": 197,
    "saya": 1150,
    "gin": 607,
    " ing": 107,
    "ingi": 710,
    "ngin": 922,
    "gin ": 608,
    "dr": 475,
    " dr": 62,
    "dr ": 476,
    " dr ": 63,
    " ri": 187,
    "rin": 1101,
    "ina": 704,
    " rin": 188,
    "rina": 1102,
    "ina ": 705,
    "waln": 1295,
    " an": 16,
    "and": 329,
    "ndi": 911,
    " and": 17,
    "andi": 330,
    "ndi ": 912,
    "bud": 403,
    "udi": 1255,
    " bud": 30,
    "budi": 404,
    "udi ": 1256,
    "sit": 1173,
    "iti": 739,
    "ti ": 1225,
    " sit": 208,
    "siti": 1174,
    "iti ": 740,
    "kti": 801,
    "tik": 1230,
    "akti": 298,
    "ktik": 802,
    "tik ": 1231,
    "hy": 657,
    "yu": 1327,
    "wah": 1291,
    "ahy": 279,
    "hyu": 658,
    "yu ": 1328,
    " wah": 241,
    "wahy": 1292,
    "ahyu": 280,
    "hyu ": 659,
    "saj": 1140,
    " saj": 194,
    "saja": 1141,
    "rny": 1117,
    "erny": 559,
    "rnya": 1118,
    "lis": 834,
    "ist": 733,
    "st ": 1182,
    " lis": 141,
    "list": 835,
    "ist ": 734,
    "sem": 1160,
    "emu": 531,
    "mua": 894,
    "ua ": 1246,
    " sem": 203,
    "semu": 1161,
    "emua": 532,
    "mua ": 895,
    "dan": 439,
    " dan": 49,
    "dan ": 440
  },
  "response": null,
  "action_text": null
}