{
  "text": {
    " ": 0,
    "h": 599,
    "e": 469,
    "y": 1273,
    " h": 87,
    "he": 615,
    "ey": 557,
    "y ": 1274,
    " he": 93,
    "hey": 621,
    "ey ": 558,
    " hey": 95,
    "hey ": 622,
    "l": 774,
    "o": 926,
    "el": 493,
    "ll": 803,
    "lo": 812,
    "o ": 927,
    "hel": 617,
    "ell": 501,
    "llo": 805,
    "lo ": 813,
    " hel": 94,
    "hell": 618,
    "ello": 503,
    "llo ": 806,
    "i": 639,
    "hi": 623,
    "i ": 640,
    " hi": 96,
    "hi ": 624,
    " hi ": 97,
    "t": 1148,
    "r": 1031,
    " t": 209,
    "th": 1173,
    "er": 527,
    "re": 1040,
    "e ": 470,
    " th": 216,
    "the": 1176,
    "her": 619,
    "ere": 532,
    "re ": 1041,
    " the": 218,
    "ther": 1178,
    "here": 620,
    "ere ": 533,
    "g": 572,
    "d": 419,
    " g": 75,
    "go": 590,
    "oo": 966,
    "od": 928,
    "d ": 420,
    " go": 81,
    "goo": 594,
    "ood": 967,
    "od ": 929,
    " goo": 84,
    "good": 595,
    "ood ": 968,
    "m": 820,
    "n": 865,
    " m": 136,
    "mo": 850,
    "or": 977,
    "rn": 1072,
    "ni": 895,
    "in": 680,
    "ng": 887,
    "g ": 573,
    " mo": 145,
    "mor": 853,
    "orn": 983,
    "rni": 1073,
    "nin": 904,
    "ing": 686,
    "ng ": 888,
    " mor": 147,
    "morn": 855,
    "orni": 984,
    "rnin": 1074,
    "ning": 905,
    "ing ": 687,
    "v": 1242,
    " e": 65,
    "ev": 550,
    "ve": 1243,
    "en": 517,
    " ev": 68,
    "eve": 551,
    "ven": 1245,
    "eni": 520,
    " eve": 69,
    "even": 552,
    "veni": 1246,
    "enin": 521,
    "oi": 938,
    "n ": 866,
    "moi": 851,
    "oin": 939,
    "in ": 681,
    " moi": 146,
    "moin": 852,
    "oin ": 940,
    " l": 126,
    "le": 786,
    "et": 548,
    "t ": 1149,
    " le": 129,
    "let": 790,
    "et ": 549,
    " let": 130,
    "let ": 791,
    "s": 1092,
    " s": 182,
    "s ": 1093,
    " s ": 183,
    "go ": 591,
    " go ": 82,
    "u": 1205,
    " d": 46,
    "du": 463,
    "ud": 1212,
    "de": 432,
    " du": 63,
    "dud": 464,
    "ude": 1213,
    "de ": 433,
    " dud": 64,
    "dude": 465,
    "ude ": 1214,
    "dm": 450,
    "odm": 934,
    "dmo": 451,
    "oodm": 971,
    "odmo": 935,
    "dmor": 452,
    "ode": 932,
    "dev": 440,
    "oode": 970,
    "odev": 933,
    "deve": 441,
    "a": 249,
    "f": 559,
    " a": 1,
    "af": 260,
    "ft": 566,
    "te": 1163,
    "no": 908,
    "on": 956,
    " af": 5,
    "aft": 261,
    "fte": 567,
    "ter": 1170,
    "ern": 541,
    "rno": 1075,
    "noo": 912,
    "oon": 972,
    "on ": 957,
    " aft": 6,
    "afte": 262,
    "fter": 568,
    "tern": 1172,
    "erno": 542,
    "rnoo": 1076,
    "noon": 913,
    "oon ": 973,
    "ha": 601,
    "al": 290,
    " ha": 88,
    "hal": 604,
    "alo": 303,
    " hal": 90,
    "halo": 605,
    "alo ": 304,
    "ai": 272,
    "hai": 602,
    "ai ": 273,
    " hai": 89,
    "hai ": 603,
    "se": 1114,
    "la": 776,
    "am": 305,
    "ma": 822,
    "at": 348,
    " se": 193,
    "sel": 1120,
    "ela": 495,
    "lam": 777,
    "ama": 307,
    "mat": 832,
    "at ": 349,
    " sel": 196,
    "sela": 1121,
    "elam": 496,
    "lama": 779,
    "amat": 310,
    "mat ": 833,
    "p": 996,
    " p": 168,
    "pa": 997,
    "ag": 263,
    "gi": 580,
    " pa": 169,
    "pag": 999,
    "agi": 264,
    "gi ": 581,
    " pag": 170,
    "pagi": 1000,
    "agi ": 265,
    "si": 1124,
    "ia": 641,
    "an": 316,
    " si": 198,
    "sia": 1126,
    "ian": 642,
    "ang": 322,
    " sia": 199,
    "sian": 1127,
    "iang": 643,
    "ang ": 323,
    "so": 1135,
    " so": 201,
    "sor": 1137,
    "ore": 979,
    " sor": 203,
    "sore": 1138,
    "ore ": 980,
    "m ": 821,
    " ma": 138,
    "mal": 828,
    "ala": 292,
    "am ": 306,
    " mal": 139,
    "mala": 829,
    "alam": 293,
    "lam ": 778,
    "c": 397,
    " c": 34,
    "cu": 417,
    "u ": 1206,
    " cu": 44,
    "cu ": 418,
    " cu ": 45,
    "b": 364,
    " b": 22,
    "by": 393,
    " by": 31,
    "by ": 394,
    " by ": 32,
    "ce": 403,
    "ee": 484,
    " ce": 37,
    "cee": 405,
    "ee ": 485,
    " cee": 38,
    "cee ": 406,
    " y": 241,
    "yo": 1283,
    "ou": 990,
    " yo": 247,
    "you": 1284,
    "ou ": 991,
    " you": 248,
    "you ": 1285,
    "r ": 1032,
    " la": 127,
    "lat": 782,
    "ate": 352,
    "er ": 528,
    " lat": 128,
    "late": 783,
    "ater": 353,
    "ter ": 1171,
    " n": 150,
    "ig": 656,
    "gh": 577,
    "ht": 630,
    " ni": 156,
    "nig": 899,
    "igh": 657,
    "ght": 578,
    "ht ": 631,
    " nig": 158,
    "nigh": 900,
    "ight": 658,
    "ght ": 579,
    "ye": 1279,
    "bye": 395,
    "ye ": 1280,
    " bye": 33,
    "bye ": 396,
    "db": 429,
    "odb": 930,
    "dby": 430,
    "oodb": 969,
    "odby": 931,
    "dbye": 431,
    "av": 354,
    "hav": 613,
    "ave": 355,
    "ve ": 1244,
    " hav": 92,
    "have": 614,
    "ave ": 356,
    "a ": 250,
    " a ": 2,
    "ic": 653,
    "nic": 897,
    "ice": 654,
    "ce ": 404,
    " nic": 157,
    "nice": 898,
    "ice ": 655,
    "da": 421,
    "ay": 357,
    " da": 47,
    "day": 427,
    "ay ": 358,
    " day": 50,
    "day ": 428,
    "see": 1118,
    " see": 195,
    "see ": 1119,
    "ar": 334,
    "ro": 1079,
    "un": 1222,
    "nd": 875,
    " ar": 20,
    "aro": 340,
    "rou": 1080,
    "oun": 992,
    "und": 1223,
    "nd ": 876,
    " aro": 21,
    "arou": 341,
    "roun": 1081,
    "ound": 993,
    "und ": 1224,
    "es": 546,
    " ye": 245,
    "yes": 1281,
    "es ": 547,
    " yes": 246,
    "yes ": 1282,
    " y ": 242,
    " i": 100,
    "ed": 482,
    " in": 102,
    "ind": 684,
    "nde": 877,
    "dee": 434,
    "eed": 486,
    "ed ": 483,
    " ind": 103,
    "inde": 685,
    "ndee": 878,
    "deed": 435,
    "eed ": 487,
    " o": 163,
    "of": 936,
    "f ": 560,
    " of": 164,
    "of ": 937,
    " of ": 165,
    "co": 410,
    "ur": 1233,
    "rs": 1087,
    " co": 41,
    "cou": 413,
    "our": 994,
    "urs": 1234,
    "rse": 1088,
    "se ": 1115,
    " cou": 43,
    "cour": 414,
    "ours": 995,
    "urse": 1235,
    "rse ": 1089,
    "tha": 1174,
    "hat": 610,
    " tha": 217,
    "that": 1175,
    "hat ": 611,
    "ds": 461,
    "sou": 1139,
    "nds": 882,
    "ds ": 462,
    " sou": 204,
    "soun": 1140,
    "unds": 1225,
    "nds ": 883,
    "rr": 1082,
    "ec": 479,
    "ct": 415,
    "cor": 411,
    "orr": 985,
    "rre": 1083,
    "rec": 1045,
    "ect": 480,
    "ct ": 416,
    " cor": 42,
    "corr": 412,
    "orre": 986,
    "rrec": 1084,
    "rect": 1046,
    "ect ": 481,
    " no": 159,
    "no ": 909,
    " no ": 160,
    " n ": 151,
    "ne": 884,
    " ne": 154,
    "nev": 885,
    "ver": 1247,
    " nev": 155,
    "neve": 886,
    "ever": 553,
    "ver ": 1248,
    " i ": 101,
    "do": 453,
    " do": 58,
    "don": 456,
    " don": 60,
    "don ": 457,
    " t ": 210,
    "k": 730,
    "nk": 906,
    "k ": 731,
    "thi": 1179,
    "hin": 625,
    "ink": 692,
    "nk ": 907,
    " thi": 219,
    "thin": 1180,
    "hink": 626,
    "ink ": 693,
    "so ": 1136,
    " so ": 202,
    "li": 792,
    "ik": 666,
    "ke": 744,
    " li": 131,
    "lik": 793,
    "ike": 668,
    "ke ": 745,
    " lik": 132,
    "like": 794,
    "ike ": 669,
    "w": 1250,
    " w": 231,
    "wa": 1251,
    " wa": 232,
    "way": 1259,
    " way": 235,
    "way ": 1260,
    "ot": 988,
    "not": 914,
    "ot ": 989,
    " not": 162,
    "not ": 915,
    " r": 177,
    "ea": 471,
    "ly": 818,
    " re": 178,
    "rea": 1042,
    "eal": 472,
    "all": 299,
    "lly": 807,
    "ly ": 819,
    " rea": 179,
    "real": 1043,
    "eall": 473,
    "ally": 300,
    "lly ": 808,
    "pe": 1005,
    "rf": 1050,
    "fe": 561,
    " pe": 171,
    "per": 1006,
    "erf": 534,
    "rfe": 1051,
    "fec": 562,
    " per": 172,
    "perf": 1009,
    "erfe": 535,
    "rfec": 1052,
    "fect": 563,
    "gr": 596,
    " gr": 85,
    "gre": 597,
    "eat": 474,
    " gre": 86,
    "grea": 598,
    "reat": 1044,
    "eat ": 475,
    "z": 1288,
    "az": 361,
    "zi": 1289,
    " am": 13,
    "maz": 834,
    "azi": 362,
    "zin": 1290,
    " ama": 15,
    "amaz": 311,
    "mazi": 835,
    "azin": 363,
    "zing": 1291,
    " f": 72,
    " fe": 73,
    "fee": 564,
    "eel": 488,
    "eli": 499,
    "lin": 795,
    " fee": 74,
    "feel": 565,
    "eeli": 490,
    "elin": 500,
    "ling": 796,
    " k": 112,
    "ki": 752,
    " ki": 120,
    "kin": 753,
    " kin": 121,
    "king": 754,
    "wo": 1264,
    "fu": 569,
    "ul": 1220,
    "l ": 775,
    " wo": 238,
    "won": 1265,
    "ond": 960,
    "der": 438,
    "rfu": 1053,
    "ful": 570,
    "ul ": 1221,
    " won": 239,
    "wond": 1266,
    "onde": 961,
    "nder": 879,
    "derf": 439,
    "erfu": 536,
    "rful": 1054,
    "ful ": 571,
    " am ": 14,
    " v": 228,
    "ry": 1090,
    " ve": 229,
    "ery": 544,
    "ry ": 1091,
    " ver": 230,
    "very": 1249,
    "ery ": 545,
    "goi": 592,
    " goi": 83,
    "goin": 593,
    "oing": 941,
    "to": 1194,
    " to": 222,
    "to ": 1195,
    " to ": 223,
    "sa": 1094,
    " sa": 184,
    "sav": 1107,
    " sav": 189,
    "save": 1108,
    "he ": 616,
    "the ": 1177,
    "rl": 1069,
    "ld": 784,
    "wor": 1267,
    "orl": 981,
    "rld": 1070,
    "ld ": 785,
    " wor": 240,
    "worl": 1268,
    "orld": 982,
    "rld ": 1071,
    "su": 1145,
    "up": 1230,
    " su": 207,
    "sup": 1146,
    "upe": 1231,
    " sup": 208,
    "supe": 1147,
    "uper": 1232,
    "per ": 1007,
    "st": 1141,
    "ok": 943,
    " st": 205,
    "sto": 1143,
    "tok": 1196,
    "oke": 946,
    "ked": 746,
    " sto": 206,
    "stok": 1144,
    "toke": 1197,
    "oked": 947,
    "ked ": 747,
    "x": 1269,
    "ex": 554,
    "xt": 1270,
    "tr": 1200,
    "em": 506,
    "me": 839,
    " ex": 70,
    "ext": 555,
    "xtr": 1271,
    "tre": 1201,
    "rem": 1047,
    "eme": 509,
    "mel": 840,
    "ely": 504,
    " ext": 71,
    "extr": 556,
    "xtre": 1272,
    "trem": 1202,
    "reme": 1048,
    "emel": 510,
    "mely": 841,
    "ely ": 505,
    "my": 863,
    " my": 148,
    "my ": 864,
    " my ": 149,
    "as": 342,
    "was": 1257,
    "as ": 343,
    " was": 234,
    "was ": 1258,
    "ho": 627,
    "ri": 1055,
    "ib": 650,
    "bl": 377,
    " ho": 98,
    "hor": 628,
    "rri": 1085,
    "rib": 1057,
    "ibl": 651,
    "ble": 378,
    "le ": 787,
    " hor": 99,
    "horr": 629,
    "orri": 987,
    "rrib": 1086,
    "ribl": 1058,
    "ible": 652,
    "ble ": 379,
    "ad": 254,
    "sad": 1098,
    "ad ": 255,
    " sad": 186,
    "sad ": 1099,
    "el ": 494,
    "eel ": 489,
    "we": 1261,
    " we": 236,
    "wel": 1262,
    "ll ": 804,
    " wel": 237,
    "well": 1263,
    "ell ": 502,
    "di": 442,
    "is": 706,
    "ap": 326,
    "pp": 1016,
    "po": 1011,
    "nt": 916,
    " di": 53,
    "dis": 448,
    "isa": 707,
    "sap": 1105,
    "app": 331,
    "ppo": 1017,
    "poi": 1012,
    "int": 694,
    "nte": 921,
    "ted": 1164,
    " dis": 57,
    "disa": 449,
    "isap": 710,
    "sapp": 1106,
    "appo": 332,
    "ppoi": 1018,
    "poin": 1013,
    "oint": 942,
    "inte": 696,
    "nted": 922,
    "ted ": 1165,
    " m ": 137,
    " u": 225,
    "nh": 892,
    "py": 1029,
    " un": 226,
    "unh": 1228,
    "nha": 893,
    "hap": 606,
    "ppy": 1019,
    "py ": 1030,
    " unh": 227,
    "unha": 1229,
    "nhap": 894,
    "happ": 607,
    "appy": 333,
    "ppy ": 1020,
    "ml": 847,
    "eml": 511,
    "mly": 848,
    "reml": 1049,
    "emly": 512,
    "mly ": 849,
    "aa": 251,
    "saa": 1096,
    "aad": 252,
    " saa": 185,
    "saad": 1097,
    "aad ": 253,
    "iap": 644,
    "apa": 327,
    "pa ": 998,
    "siap": 1128,
    "iapa": 645,
    "apa ": 328,
    "ka": 732,
    "mu": 859,
    " ka": 113,
    "kam": 736,
    "amu": 314,
    "mu ": 860,
    " kam": 114,
    "kamu": 737,
    "amu ": 315,
    "bi": 371,
    " bi": 25,
    "bis": 375,
    "sa ": 1095,
    " bis": 27,
    "bisa": 376,
    "isa ": 708,
    "na": 867,
    " ke": 117,
    "ken": 748,
    "ena": 518,
    "nal": 869,
    "lan": 780,
    "an ": 317,
    " ken": 118,
    "kena": 749,
    "enal": 519,
    "nala": 870,
    "alan": 294,
    "lan ": 781,
    "ga": 574,
    "ak": 279,
    " ga": 76,
    "gak": 575,
    "ak ": 280,
    " gak": 77,
    "gak ": 576,
    "it": 713,
    "tu": 1203,
    " it": 106,
    "itu": 719,
    "tu ": 1204,
    " itu": 107,
    "itu ": 720,
    " ap": 18,
    " apa": 19,
    "dar": 425,
    "ari": 338,
    "ri ": 1056,
    " dar": 49,
    "dari": 426,
    "ari ": 339,
    "man": 830,
    "ana": 318,
    "na ": 868,
    " man": 140,
    "mana": 831,
    "ana ": 319,
    "j": 721,
    "rj": 1063,
    "ja": 722,
    "ny": 923,
    "ya": 1275,
    "ker": 750,
    "erj": 537,
    "rja": 1064,
    "jan": 728,
    "any": 324,
    "nya": 924,
    "ya ": 1276,
    " ker": 119,
    "kerj": 751,
    "erja": 538,
    "rjan": 1065,
    "jany": 729,
    "anya": 325,
    "nya ": 925,
    "ch": 407,
    "tb": 1160,
    "bo": 380,
    " ch": 39,
    "cha": 408,
    "atb": 350,
    "tbo": 1161,
    "bot": 381,
    " cha": 40,
    "chat": 409,
    "hatb": 612,
    "atbo": 351,
    "tbot": 1162,
    "bot ": 382,
    "rk": 1066,
    "lk": 800,
    "erk": 539,
    "rke": 1067,
    "alk": 297,
    "lka": 801,
    "kan": 738,
    "perk": 1010,
    "erke": 540,
    "rken": 1068,
    "nalk": 871,
    "alka": 298,
    "lkan": 802,
    "kan ": 739,
    "ir": 703,
    "im": 675,
    "dir": 446,
    "iri": 704,
    "rim": 1059,
    "imu": 678,
    " dir": 56,
    "diri": 447,
    "irim": 705,
    "rimu": 1060,
    "imu ": 679,
    "ah": 266,
    "h ": 600,
    "sak": 1102,
    "aka": 281,
    "kah": 734,
    "ah ": 267,
    "isak": 709,
    "saka": 1103,
    "akah": 282,
    "kah ": 735,
    "mp": 856,
    " me": 141,
    "mem": 842,
    "emp": 513,
    "mpe": 857,
    " mem": 142,
    "memp": 843,
    "empe": 514,
    "mper": 858,
    " al": 11,
    " ala": 12,
    "kl": 757,
    "kn": 760,
    " kl": 122,
    "kli": 758,
    "ini": 689,
    "nik": 901,
    "ikn": 670,
    "kny": 761,
    " kli": 123,
    "klin": 759,
    "lini": 797,
    "inik": 691,
    "nikn": 903,
    "ikny": 671,
    "knya": 762,
    "di ": 443,
    " di ": 54,
    " lo": 134,
    "lok": 814,
    "oka": 944,
    "kas": 742,
    "asi": 344,
    "si ": 1125,
    " lok": 135,
    "loka": 815,
    "okas": 945,
    "kasi": 743,
    "asi ": 345,
    "ta": 1150,
    " gi": 78,
    "gig": 582,
    "igi": 659,
    "git": 588,
    "ita": 715,
    "ta ": 1151,
    " gig": 79,
    "gigi": 583,
    "igit": 661,
    "gita": 589,
    "ita ": 716,
    " de": 51,
    "den": 436,
    "ent": 522,
    "nta": 917,
    "tal": 1156,
    "al ": 291,
    " den": 52,
    "dent": 437,
    "enta": 523,
    "ntal": 920,
    "tal ": 1157,
    "ca": 398,
    " ca": 35,
    "car": 401,
    "are": 336,
    " car": 36,
    "care": 402,
    "are ": 337,
    " ad": 3,
    "ada": 256,
    "da ": 422,
    " ada": 4,
    "ada ": 257,
    " j": 108,
    " ja": 109,
    "jam": 726,
    " jam": 111,
    "jam ": 727,
    "bu": 383,
    "uk": 1217,
    " bu": 28,
    "buk": 386,
    "uka": 1218,
    "ka ": 733,
    " buk": 30,
    "buka": 387,
    "uka ": 1219,
    "ik ": 667,
    "nik ": 902,
    "ni ": 896,
    " ini": 105,
    "ini ": 690,
    "kap": 740,
    "pan": 1003,
    " kap": 115,
    "kapa": 741,
    "apan": 330,
    "pan ": 1004,
    "dw": 466,
    "jad": 724,
    "adw": 258,
    "dwa": 467,
    "wal": 1254,
    " jad": 110,
    "jadw": 725,
    "adwa": 259,
    "dwal": 468,
    "wal ": 1255,
    "op": 974,
    "ra": 1033,
    "io": 697,
    "ln": 809,
    " op": 166,
    "ope": 975,
    "era": 529,
    "ras": 1038,
    "sio": 1131,
    "ion": 698,
    "ona": 958,
    "aln": 301,
    "lny": 810,
    " ope": 167,
    "oper": 976,
    "pera": 1008,
    "eras": 531,
    "rasi": 1039,
    "asio": 347,
    "sion": 1132,
    "iona": 699,
    "onal": 959,
    "naln": 872,
    "alny": 302,
    "lnya": 811,
    "gim": 584,
    "ima": 676,
    " gim": 80,
    "gima": 585,
    "iman": 677,
    "om": 953,
    "nom": 910,
    "omo": 954,
    "or ": 978,
    " nom": 161,
    "nomo": 911,
    "omor": 955,
    "mor ": 854,
    "ep": 524,
    " te": 214,
    "tel": 1168,
    "ele": 497,
    "lep": 788,
    "epo": 525,
    "pon": 1014,
    " tel": 215,
    "tele": 1169,
    "elep": 498,
    "lepo": 789,
    "epon": 526,
    "pon ": 1015,
    "ko": 763,
    " ko": 124,
    "kon": 764,
    "ont": 964,
    "tak": 1154,
    " kon": 125,
    "kont": 765,
    "onta": 965,
    "ntak": 919,
    "tak ": 1155,
    " ya": 243,
    "yan": 1277,
    " yan": 244,
    "yang": 1278,
    "ih": 662,
    "hu": 632,
    "ub": 1209,
    "dih": 444,
    "ihu": 664,
    "hub": 634,
    "ubu": 1210,
    "bun": 388,
    "ung": 1226,
    "ngi": 889,
    " dih": 55,
    "dihu": 445,
    "ihub": 665,
    "hubu": 635,
    "ubun": 1211,
    "bung": 389,
    "ungi": 1227,
    "ngi ": 890,
    "mi": 844,
    " mi": 143,
    "min": 845,
    " min": 144,
    "mint": 846,
    "inta": 695,
    "nta ": 918,
    "il": 672,
    " em": 66,
    "ema": 507,
    "mai": 824,
    "ail": 274,
    "iln": 673,
    " ema": 67,
    "emai": 508,
    "mail": 825,
    "ailn": 275,
    "ilny": 674,
    " na": 152,
    "nam": 873,
    "ma ": 823,
    " nam": 153,
    "nama": 874,
    "ama ": 308,
    "say": 1109,
    "aya": 359,
    " say": 190,
    "saya": 1110,
    "aya ": 360,
    "ku": 772,
    "mak": 826,
    "aku": 288,
    "ku ": 773,
    "amak": 309,
    "maku": 827,
    "aku ": 289,
    " ak": 9,
    " aku": 10,
    "ol": 950,
    "tol": 1198,
    "olo": 951,
    "lon": 816,
    "ong": 962,
    " tol": 224,
    "tolo": 1199,
    "olon": 952,
    "long": 817,
    "ong ": 963,
    "eb": 476,
    "ut": 1236,
    "tk": 1191,
    "seb": 1116,
    "ebu": 477,
    "but": 390,
    "utk": 1240,
    "tka": 1192,
    " seb": 194,
    "sebu": 1117,
    "ebut": 478,
    "butk": 392,
    "utka": 1241,
    "tkan": 1193,
    "ti": 1181,
    "uti": 1237,
    "tin": 1187,
    "buti": 391,
    "utin": 1239,
    "tin ": 1188,
    "dong": 458,
    "mb": 836,
    "ba": 365,
    " ta": 211,
    "tam": 1158,
    "amb": 312,
    "mba": 837,
    "bal": 366,
    " tam": 213,
    "tamb": 1159,
    "amba": 313,
    "mbal": 838,
    "bal ": 367,
    "igi ": 660,
    "kt": 766,
    "dok": 454,
    "okt": 948,
    "kte": 767,
    " dok": 59,
    "dokt": 455,
    "okte": 949,
    "kter": 769,
    "pr": 1021,
    "ek": 491,
    " pr": 173,
    "pra": 1022,
    "rak": 1034,
    "akt": 285,
    "tek": 1166,
    "ek ": 492,
    " pra": 174,
    "prak": 1023,
    "rakt": 1035,
    "akte": 286,
    "ktek": 768,
    "tek ": 1167,
    "har": 608,
    " har": 91,
    "hari": 609,
    "pak": 1001,
    "apak": 329,
    "paka": 1002,
    "sc": 1111,
    " sc": 191,
    "sca": 1112,
    "cal": 399,
    "ali": 295,
    " sca": 192,
    "scal": 1113,
    "cali": 400,
    "alin": 296,
    "aki": 283,
    "kit": 755,
    "it ": 714,
    " sak": 188,
    "saki": 1104,
    "akit": 284,
    "kit ": 756,
    "ip": 700,
    "ps": 1024,
    " ti": 220,
    "tip": 1189,
    "ips": 701,
    "ps ": 1025,
    " tip": 221,
    "tips": 1190,
    "ips ": 702,
    "bia": 372,
    "iar": 646,
    "ar ": 335,
    " bia": 26,
    "biar": 373,
    "iar ": 647,
    "pu": 1026,
    " pu": 175,
    "put": 1027,
    "tih": 1183,
    "ih ": 663,
    " put": 176,
    "puti": 1028,
    "utih": 1238,
    "tih ": 1184,
    "be": 368,
    " be": 23,
    "ber": 369,
    "rap": 1036,
    " ber": 24,
    "bera": 370,
    "erap": 530,
    "rapa": 1037,
    "iay": 648,
    "biay": 374,
    "iaya": 649,
    "gin": 586,
    " ing": 104,
    "ingi": 688,
    "ngin": 891,
    "gin ": 587,
    "tah": 1152,
    "ahu": 268,
    "hu ": 633,
    " tah": 212,
    "tahu": 1153,
    "ahu ": 269,
    "dr": 459,
    " dr": 61,
    "dr ": 460,
    " dr ": 62,
    " ri": 180,
    "rin": 1061,
    "ina": 682,
    " rin": 181,
    "rina": 1062,
    "ina ": 683,
    "waln": 1256,
    " an": 16,
    "and": 320,
    "ndi": 880,
    " and": 17,
    "andi": 321,
    "ndi ": 881,
    "bud": 384,
    "udi": 1215,
    " bud": 29,
    "budi": 385,
    "udi ": 1216,
    "sit": 1133,
    "iti": 717,
    "ti ": 1182,
    " sit": 200,
    "siti": 1134,
    "iti ": 718,
    "kti": 770,
    "tik": 1185,
    "akti": 287,
    "ktik": 771,
    "tik ": 1186,
    "hy": 636,
    "yu": 1286,
    "wah": 1252,
    "ahy": 270,
    "hyu": 637,
    "yu ": 1287,
    " wah": 233,
    "wahy": 1253,
    "ahyu": 271,
    "hyu ": 638,
    "aj": 276,
    "saj": 1100,
    "aja": 277,
    "ja ": 723,
    " saj": 187,
    "saja": 1101,
    "aja ": 278,
    "rny": 1077,
    "erny": 543,
    "rnya": 1078,
    "sih": 1129,
    " kas": 116,
    "asih": 346,
    "sih ": 1130,
    "lis": 798,
    "ist": 711,
    "st ": 1142,
    " lis": 133,
    "list": 799,
    "ist ": 712,
    "ua": 1207,
    "sem": 1122,
    "emu": 515,
    "mua": 861,
    "ua ": 1208,
    " sem": 197,
    "semu": 1123,
    "emua": 516,
    "mua ": 862,
    " aj": 7,
    " aja": 8,
    "dan": 423,
    " dan": 48,
    "dan ": 424
  },
  "response": null,
  "action_text": null
}