{
  "text": {
    " ": 0,
    "h": 583,
    "e": 456,
    "y": 1233,
    " h": 85,
    "he": 599,
    "ey": 541,
    "y ": 1234,
    " he": 91,
    "hey": 605,
    "ey ": 542,
    " hey": 93,
    "hey ": 606,
    "l": 756,
    "o": 901,
    "el": 477,
    "ll": 785,
    "lo": 794,
    "o ": 902,
    "hel": 601,
    "ell": 485,
    "llo": 787,
    "lo ": 795,
    " hel": 92,
    "hell": 602,
    "ello": 487,
    "llo ": 788,
    "i": 623,
    "hi": 607,
    "i ": 624,
    " hi": 94,
    "hi ": 608,
    " hi ": 95,
    "t": 1118,
    "r": 1003,
    " t": 204,
    "th": 1143,
    "er": 511,
    "re": 1012,
    "e ": 457,
    " th": 211,
    "the": 1146,
    "her": 603,
    "ere": 516,
    "re ": 1013,
    " the": 213,
    "ther": 1148,
    "here": 604,
    "ere ": 517,
    "g": 556,
    "d": 406,
    " g": 73,
    "go": 574,
    "oo": 938,
    "od": 903,
    "d ": 407,
    " go": 79,
    "goo": 578,
    "ood": 939,
    "od ": 904,
    " goo": 82,
    "good": 579,
    "ood ": 940,
    "m": 800,
    "n": 842,
    " m": 134,
    "mo": 827,
    "or": 949,
    "rn": 1044,
    "ni": 870,
    "in": 664,
    "ng": 862,
    "g ": 557,
    " mo": 143,
    "mor": 830,
    "orn": 955,
    "rni": 1045,
    "nin": 879,
    "ing": 670,
    "ng ": 863,
    " mor": 145,
    "morn": 832,
    "orni": 956,
    "rnin": 1046,
    "ning": 880,
    "ing ": 671,
    "v": 1202,
    " e": 63,
    "ev": 534,
    "ve": 1203,
    "en": 501,
    " ev": 66,
    "eve": 535,
    "ven": 1205,
    "eni": 504,
    " eve": 67,
    "even": 536,
    "veni": 1206,
    "enin": 505,
    "oi": 913,
    "n ": 843,
    "moi": 828,
    "oin": 914,
    "in ": 665,
    " moi": 144,
    "moin": 829,
    "oin ": 915,
    " l": 124,
    "le": 768,
    "et": 532,
    "t ": 1119,
    " le": 127,
    "let": 772,
    "et ": 533,
    " let": 128,
    "let ": 773,
    "s": 1064,
    " s": 178,
    "s ": 1065,
    " s ": 179,
    "go ": 575,
    " go ": 80,
    "u": 1168,
    " d": 44,
    "du": 450,
    "ud": 1175,
    "de": 419,
    " du": 61,
    "dud": 451,
    "ude": 1176,
    "de ": 420,
    " dud": 62,
    "dude": 452,
    "ude ": 1177,
    "dm": 437,
    "odm": 909,
    "dmo": 438,
    "oodm": 943,
    "odmo": 910,
    "dmor": 439,
    "ode": 907,
    "dev": 427,
    "oode": 942,
    "odev": 908,
    "deve": 428,
    "a": 243,
    "f": 543,
    " a": 1,
    "af": 254,
    "ft": 550,
    "te": 1133,
    "no": 883,
    "on": 928,
    " af": 5,
    "aft": 255,
    "fte": 551,
    "ter": 1140,
    "ern": 525,
    "rno": 1047,
    "noo": 887,
    "oon": 944,
    "on ": 929,
    " aft": 6,
    "afte": 256,
    "fter": 552,
    "tern": 1142,
    "erno": 526,
    "rnoo": 1048,
    "noon": 888,
    "oon ": 945,
    "ha": 585,
    "al": 282,
    " ha": 86,
    "hal": 588,
    "alo": 295,
    " hal": 88,
    "halo": 589,
    "alo ": 296,
    "ai": 266,
    "hai": 586,
    "ai ": 267,
    " hai": 87,
    "hai ": 587,
    "se": 1086,
    "la": 758,
    "am": 297,
    "ma": 802,
    "at": 338,
    " se": 189,
    "sel": 1090,
    "ela": 479,
    "lam": 759,
    "ama": 299,
    "mat": 809,
    "at ": 339,
    " sel": 191,
    "sela": 1091,
    "elam": 480,
    "lama": 761,
    "amat": 300,
    "mat ": 810,
    "p": 968,
    " p": 164,
    "pa": 969,
    "ag": 257,
    "gi": 564,
    " pa": 165,
    "pag": 971,
    "agi": 258,
    "gi ": 565,
    " pag": 166,
    "pagi": 972,
    "agi ": 259,
    "si": 1094,
    "ia": 625,
    "an": 306,
    " si": 193,
    "sia": 1096,
    "ian": 626,
    "ang": 312,
    " sia": 194,
    "sian": 1097,
    "iang": 627,
    "ang ": 313,
    "so": 1105,
    " so": 196,
    "sor": 1107,
    "ore": 951,
    " sor": 198,
    "sore": 1108,
    "ore ": 952,
    "m ": 801,
    " ma": 136,
    "mal": 805,
    "ala": 284,
    "am ": 298,
    " mal": 137,
    "mala": 806,
    "alam": 285,
    "lam ": 760,
    "c": 384,
    " c": 32,
    "cu": 404,
    "u ": 1169,
    " cu": 42,
    "cu ": 405,
    " cu ": 43,
    "b": 354,
    " b": 20,
    "by": 380,
    " by": 29,
    "by ": 381,
    " by ": 30,
    "ce": 390,
    "ee": 468,
    " ce": 35,
    "cee": 392,
    "ee ": 469,
    " cee": 36,
    "cee ": 393,
    " y": 235,
    "yo": 1243,
    "ou": 962,
    " yo": 241,
    "you": 1244,
    "ou ": 963,
    " you": 242,
    "you ": 1245,
    "r ": 1004,
    " la": 125,
    "lat": 764,
    "ate": 342,
    "er ": 512,
    " lat": 126,
    "late": 765,
    "ater": 343,
    "ter ": 1141,
    " n": 148,
    "ig": 640,
    "gh": 561,
    "ht": 614,
    " ni": 152,
    "nig": 874,
    "igh": 641,
    "ght": 562,
    "ht ": 615,
    " nig": 154,
    "nigh": 875,
    "ight": 642,
    "ght ": 563,
    "ye": 1239,
    "bye": 382,
    "ye ": 1240,
    " bye": 31,
    "bye ": 383,
    "db": 416,
    "odb": 905,
    "dby": 417,
    "oodb": 941,
    "odby": 906,
    "dbye": 418,
    "av": 344,
    "hav": 597,
    "ave": 345,
    "ve ": 1204,
    " hav": 90,
    "have": 598,
    "ave ": 346,
    "a ": 244,
    " a ": 2,
    "ic": 637,
    "nic": 872,
    "ice": 638,
    "ce ": 391,
    " nic": 153,
    "nice": 873,
    "ice ": 639,
    "da": 408,
    "ay": 347,
    " da": 45,
    "day": 414,
    "ay ": 348,
    " day": 48,
    "day ": 415,
    "see": 1088,
    " see": 190,
    "see ": 1089,
    "ar": 324,
    "ro": 1051,
    "un": 1185,
    "nd": 850,
    " ar": 18,
    "aro": 330,
    "rou": 1052,
    "oun": 964,
    "und": 1186,
    "nd ": 851,
    " aro": 19,
    "arou": 331,
    "roun": 1053,
    "ound": 965,
    "und ": 1187,
    "es": 530,
    " ye": 239,
    "yes": 1241,
    "es ": 531,
    " yes": 240,
    "yes ": 1242,
    " y ": 236,
    " i": 98,
    "ed": 466,
    " in": 100,
    "ind": 668,
    "nde": 852,
    "dee": 421,
    "eed": 470,
    "ed ": 467,
    " ind": 101,
    "inde": 669,
    "ndee": 853,
    "deed": 422,
    "eed ": 471,
    " o": 159,
    "of": 911,
    "f ": 544,
    " of": 160,
    "of ": 912,
    " of ": 161,
    "co": 397,
    "ur": 1196,
    "rs": 1059,
    " co": 39,
    "cou": 400,
    "our": 966,
    "urs": 1197,
    "rse": 1060,
    "se ": 1087,
    " cou": 41,
    "cour": 401,
    "ours": 967,
    "urse": 1198,
    "rse ": 1061,
    "tha": 1144,
    "hat": 594,
    " tha": 212,
    "that": 1145,
    "hat ": 595,
    "ds": 448,
    "sou": 1109,
    "nds": 857,
    "ds ": 449,
    " sou": 199,
    "soun": 1110,
    "unds": 1188,
    "nds ": 858,
    "rr": 1054,
    "ec": 463,
    "ct": 402,
    "cor": 398,
    "orr": 957,
    "rre": 1055,
    "rec": 1017,
    "ect": 464,
    "ct ": 403,
    " cor": 40,
    "corr": 399,
    "orre": 958,
    "rrec": 1056,
    "rect": 1018,
    "ect ": 465,
    " no": 155,
    "no ": 884,
    " no ": 156,
    " n ": 149,
    "ne": 859,
    " ne": 150,
    "nev": 860,
    "ver": 1207,
    " nev": 151,
    "neve": 861,
    "ever": 537,
    "ver ": 1208,
    " i ": 99,
    "do": 440,
    " do": 56,
    "don": 443,
    " don": 58,
    "don ": 444,
    " t ": 205,
    "k": 714,
    "nk": 881,
    "k ": 715,
    "thi": 1149,
    "hin": 609,
    "ink": 676,
    "nk ": 882,
    " thi": 214,
    "thin": 1150,
    "hink": 610,
    "ink ": 677,
    "so ": 1106,
    " so ": 197,
    "li": 774,
    "ik": 650,
    "ke": 728,
    " li": 129,
    "lik": 775,
    "ike": 652,
    "ke ": 729,
    " lik": 130,
    "like": 776,
    "ike ": 653,
    "w": 1210,
    " w": 225,
    "wa": 1211,
    " wa": 226,
    "way": 1219,
    " way": 229,
    "way ": 1220,
    "ot": 960,
    "not": 889,
    "ot ": 961,
    " not": 158,
    "not ": 890,
    " r": 173,
    "ea": 458,
    "ly": 798,
    " re": 174,
    "rea": 1014,
    "eal": 459,
    "all": 291,
    "lly": 789,
    "ly ": 799,
    " rea": 175,
    "real": 1015,
    "eall": 460,
    "ally": 292,
    "lly ": 790,
    "pe": 977,
    "rf": 1022,
    "fe": 545,
    " pe": 167,
    "per": 978,
    "erf": 518,
    "rfe": 1023,
    "fec": 546,
    " per": 168,
    "perf": 981,
    "erfe": 519,
    "rfec": 1024,
    "fect": 547,
    "gr": 580,
    " gr": 83,
    "gre": 581,
    "eat": 461,
    " gre": 84,
    "grea": 582,
    "reat": 1016,
    "eat ": 462,
    "z": 1248,
    "az": 351,
    "zi": 1249,
    " am": 11,
    "maz": 811,
    "azi": 352,
    "zin": 1250,
    " ama": 13,
    "amaz": 301,
    "mazi": 812,
    "azin": 353,
    "zing": 1251,
    " f": 70,
    " fe": 71,
    "fee": 548,
    "eel": 472,
    "eli": 483,
    "lin": 777,
    " fee": 72,
    "feel": 549,
    "eeli": 474,
    "elin": 484,
    "ling": 778,
    " k": 110,
    "ki": 736,
    " ki": 118,
    "kin": 737,
    " kin": 119,
    "king": 738,
    "wo": 1224,
    "fu": 553,
    "ul": 1183,
    "l ": 757,
    " wo": 232,
    "won": 1225,
    "ond": 932,
    "der": 425,
    "rfu": 1025,
    "ful": 554,
    "ul ": 1184,
    " won": 233,
    "wond": 1226,
    "onde": 933,
    "nder": 854,
    "derf": 426,
    "erfu": 520,
    "rful": 1026,
    "ful ": 555,
    " am ": 12,
    " v": 222,
    "ry": 1062,
    " ve": 223,
    "ery": 528,
    "ry ": 1063,
    " ver": 224,
    "very": 1209,
    "ery ": 529,
    "goi": 576,
    " goi": 81,
    "goin": 577,
    "oing": 916,
    "to": 1159,
    " to": 217,
    "to ": 1160,
    " to ": 218,
    "sa": 1066,
    " sa": 180,
    "sav": 1079,
    " sav": 185,
    "save": 1080,
    "he ": 600,
    "the ": 1147,
    "rl": 1041,
    "ld": 766,
    "wor": 1227,
    "orl": 953,
    "rld": 1042,
    "ld ": 767,
    " wor": 234,
    "worl": 1228,
    "orld": 954,
    "rld ": 1043,
    "su": 1115,
    "up": 1193,
    " su": 202,
    "sup": 1116,
    "upe": 1194,
    " sup": 203,
    "supe": 1117,
    "uper": 1195,
    "per ": 979,
    "st": 1111,
    "ok": 918,
    " st": 200,
    "sto": 1113,
    "tok": 1161,
    "oke": 921,
    "ked": 730,
    " sto": 201,
    "stok": 1114,
    "toke": 1162,
    "oked": 922,
    "ked ": 731,
    "x": 1229,
    "ex": 538,
    "xt": 1230,
    "tr": 1163,
    "em": 490,
    "me": 816,
    " ex": 68,
    "ext": 539,
    "xtr": 1231,
    "tre": 1164,
    "rem": 1019,
    "eme": 493,
    "mel": 817,
    "ely": 488,
    " ext": 69,
    "extr": 540,
    "xtre": 1232,
    "trem": 1165,
    "reme": 1020,
    "emel": 494,
    "mely": 818,
    "ely ": 489,
    "my": 840,
    " my": 146,
    "my ": 841,
    " my ": 147,
    "as": 332,
    "was": 1217,
    "as ": 333,
    " was": 228,
    "was ": 1218,
    "ho": 611,
    "ri": 1027,
    "ib": 634,
    "bl": 367,
    " ho": 96,
    "hor": 612,
    "rri": 1057,
    "rib": 1029,
    "ibl": 635,
    "ble": 368,
    "le ": 769,
    " hor": 97,
    "horr": 613,
    "orri": 959,
    "rrib": 1058,
    "ribl": 1030,
    "ible": 636,
    "ble ": 369,
    "ad": 248,
    "sad": 1070,
    "ad ": 249,
    " sad": 182,
    "sad ": 1071,
    "el ": 478,
    "eel ": 473,
    "we": 1221,
    " we": 230,
    "wel": 1222,
    "ll ": 786,
    " wel": 231,
    "well": 1223,
    "ell ": 486,
    "di": 429,
    "is": 690,
    "ap": 316,
    "pp": 988,
    "po": 983,
    "nt": 891,
    " di": 51,
    "dis": 435,
    "isa": 691,
    "sap": 1077,
    "app": 321,
    "ppo": 989,
    "poi": 984,
    "int": 678,
    "nte": 896,
    "ted": 1134,
    " dis": 55,
    "disa": 436,
    "isap": 694,
    "sapp": 1078,
    "appo": 322,
    "ppoi": 990,
    "poin": 985,
    "oint": 917,
    "inte": 680,
    "nted": 897,
    "ted ": 1135,
    " m ": 135,
    " u": 219,
    "nh": 867,
    "py": 1001,
    " un": 220,
    "unh": 1191,
    "nha": 868,
    "hap": 590,
    "ppy": 991,
    "py ": 1002,
    " unh": 221,
    "unha": 1192,
    "nhap": 869,
    "happ": 591,
    "appy": 323,
    "ppy ": 992,
    "ml": 824,
    "eml": 495,
    "mly": 825,
    "reml": 1021,
    "emly": 496,
    "mly ": 826,
    "aa": 245,
    "saa": 1068,
    "aad": 246,
    " saa": 181,
    "saad": 1069,
    "aad ": 247,
    "iap": 628,
    "apa": 317,
    "pa ": 970,
    "siap": 1098,
    "iapa": 629,
    "apa ": 318,
    "ka": 716,
    "mu": 836,
    " ka": 111,
    "kam": 720,
    "amu": 304,
    "mu ": 837,
    " kam": 112,
    "kamu": 721,
    "amu ": 305,
    "bi": 361,
    " bi": 23,
    "bis": 365,
    "sa ": 1067,
    " bis": 25,
    "bisa": 366,
    "isa ": 692,
    "na": 844,
    " ke": 115,
    "ken": 732,
    "ena": 502,
    "nal": 846,
    "lan": 762,
    "an ": 307,
    " ken": 116,
    "kena": 733,
    "enal": 503,
    "nala": 847,
    "alan": 286,
    "lan ": 763,
    "ga": 558,
    "ak": 273,
    " ga": 74,
    "gak": 559,
    "ak ": 274,
    " gak": 75,
    "gak ": 560,
    "it": 697,
    "tu": 1166,
    " it": 104,
    "itu": 703,
    "tu ": 1167,
    " itu": 105,
    "itu ": 704,
    " ap": 16,
    " apa": 17,
    "dar": 412,
    "ari": 328,
    "ri ": 1028,
    " dar": 47,
    "dari": 413,
    "ari ": 329,
    "man": 807,
    "ana": 308,
    "na ": 845,
    " man": 138,
    "mana": 808,
    "ana ": 309,
    "j": 705,
    "rj": 1035,
    "ja": 706,
    "ny": 898,
    "ya": 1235,
    "ker": 734,
    "erj": 521,
    "rja": 1036,
    "jan": 712,
    "any": 314,
    "nya": 899,
    "ya ": 1236,
    " ker": 117,
    "kerj": 735,
    "erja": 522,
    "rjan": 1037,
    "jany": 713,
    "anya": 315,
    "nya ": 900,
    "ch": 394,
    "tb": 1130,
    "bo": 370,
    " ch": 37,
    "cha": 395,
    "atb": 340,
    "tbo": 1131,
    "bot": 371,
    " cha": 38,
    "chat": 396,
    "hatb": 596,
    "atbo": 341,
    "tbot": 1132,
    "bot ": 372,
    "rk": 1038,
    "lk": 782,
    "erk": 523,
    "rke": 1039,
    "alk": 289,
    "lka": 783,
    "kan": 722,
    "perk": 982,
    "erke": 524,
    "rken": 1040,
    "nalk": 848,
    "alka": 290,
    "lkan": 784,
    "kan ": 723,
    "ir": 687,
    "im": 659,
    "dir": 433,
    "iri": 688,
    "rim": 1031,
    "imu": 662,
    " dir": 54,
    "diri": 434,
    "irim": 689,
    "rimu": 1032,
    "imu ": 663,
    "ah": 260,
    "h ": 584,
    "sak": 1074,
    "aka": 275,
    "kah": 718,
    "ah ": 261,
    "isak": 693,
    "saka": 1075,
    "akah": 276,
    "kah ": 719,
    "mp": 833,
    " me": 139,
    "mem": 819,
    "emp": 497,
    "mpe": 834,
    " mem": 140,
    "memp": 820,
    "empe": 498,
    "mper": 835,
    " al": 9,
    " ala": 10,
    "kl": 741,
    "kn": 744,
    " kl": 120,
    "kli": 742,
    "ini": 673,
    "nik": 876,
    "ikn": 654,
    "kny": 745,
    " kli": 121,
    "klin": 743,
    "lini": 779,
    "inik": 675,
    "nikn": 878,
    "ikny": 655,
    "knya": 746,
    "di ": 430,
    " di ": 52,
    " lo": 132,
    "lok": 796,
    "oka": 919,
    "kas": 726,
    "asi": 334,
    "si ": 1095,
    " lok": 133,
    "loka": 797,
    "okas": 920,
    "kasi": 727,
    "asi ": 335,
    "ta": 1120,
    " gi": 76,
    "gig": 566,
    "igi": 643,
    "git": 572,
    "ita": 699,
    "ta ": 1121,
    " gig": 77,
    "gigi": 567,
    "igit": 645,
    "gita": 573,
    "ita ": 700,
    " de": 49,
    "den": 423,
    "ent": 506,
    "nta": 892,
    "tal": 1126,
    "al ": 283,
    " den": 50,
    "dent": 424,
    "enta": 507,
    "ntal": 895,
    "tal ": 1127,
    "ca": 385,
    " ca": 33,
    "car": 388,
    "are": 326,
    " car": 34,
    "care": 389,
    "are ": 327,
    " ad": 3,
    "ada": 250,
    "da ": 409,
    " ada": 4,
    "ada ": 251,
    " j": 106,
    " ja": 107,
    "jam": 710,
    " jam": 109,
    "jam ": 711,
    "bu": 373,
    "uk": 1180,
    " bu": 26,
    "buk": 376,
    "uka": 1181,
    "ka ": 717,
    " buk": 28,
    "buka": 377,
    "uka ": 1182,
    "ik ": 651,
    "nik ": 877,
    "ni ": 871,
    " ini": 103,
    "ini ": 674,
    "kap": 724,
    "pan": 975,
    " kap": 113,
    "kapa": 725,
    "apan": 320,
    "pan ": 976,
    "dw": 453,
    "jad": 708,
    "adw": 252,
    "dwa": 454,
    "wal": 1214,
    " jad": 108,
    "jadw": 709,
    "adwa": 253,
    "dwal": 455,
    "wal ": 1215,
    "op": 946,
    "ra": 1005,
    "io": 681,
    "ln": 791,
    " op": 162,
    "ope": 947,
    "era": 513,
    "ras": 1010,
    "sio": 1101,
    "ion": 682,
    "ona": 930,
    "aln": 293,
    "lny": 792,
    " ope": 163,
    "oper": 948,
    "pera": 980,
    "eras": 515,
    "rasi": 1011,
    "asio": 337,
    "sion": 1102,
    "iona": 683,
    "onal": 931,
    "naln": 849,
    "alny": 294,
    "lnya": 793,
    "gim": 568,
    "ima": 660,
    " gim": 78,
    "gima": 569,
    "iman": 661,
    "om": 925,
    "nom": 885,
    "omo": 926,
    "or ": 950,
    " nom": 157,
    "nomo": 886,
    "omor": 927,
    "mor ": 831,
    "ep": 508,
    " te": 209,
    "tel": 1138,
    "ele": 481,
    "lep": 770,
    "epo": 509,
    "pon": 986,
    " tel": 210,
    "tele": 1139,
    "elep": 482,
    "lepo": 771,
    "epon": 510,
    "pon ": 987,
    "ko": 747,
    " ko": 122,
    "kon": 748,
    "ont": 936,
    "tak": 1124,
    " kon": 123,
    "kont": 749,
    "onta": 937,
    "ntak": 894,
    "tak ": 1125,
    " ya": 237,
    "yan": 1237,
    " yan": 238,
    "yang": 1238,
    "ih": 646,
    "hu": 616,
    "ub": 1172,
    "dih": 431,
    "ihu": 648,
    "hub": 618,
    "ubu": 1173,
    "bun": 378,
    "ung": 1189,
    "ngi": 864,
    " dih": 53,
    "dihu": 432,
    "ihub": 649,
    "hubu": 619,
    "ubun": 1174,
    "bung": 379,
    "ungi": 1190,
    "ngi ": 865,
    "mi": 821,
    " mi": 141,
    "min": 822,
    " min": 142,
    "mint": 823,
    "inta": 679,
    "nta ": 893,
    "il": 656,
    " em": 64,
    "ema": 491,
    "mai": 803,
    "ail": 268,
    "iln": 657,
    " ema": 65,
    "emai": 492,
    "mail": 804,
    "ailn": 269,
    "ilny": 658,
    "mb": 813,
    "ba": 355,
    " ta": 206,
    "tam": 1128,
    "amb": 302,
    "mba": 814,
    "bal": 356,
    " tam": 208,
    "tamb": 1129,
    "amba": 303,
    "mbal": 815,
    "bal ": 357,
    "igi ": 644,
    "kt": 750,
    "dok": 441,
    "okt": 923,
    "kte": 751,
    " dok": 57,
    "dokt": 442,
    "okte": 924,
    "kter": 753,
    "pr": 993,
    "ek": 475,
    " pr": 169,
    "pra": 994,
    "rak": 1006,
    "akt": 279,
    "tek": 1136,
    "ek ": 476,
    " pra": 170,
    "prak": 995,
    "rakt": 1007,
    "akte": 280,
    "ktek": 752,
    "tek ": 1137,
    "har": 592,
    " har": 89,
    "hari": 593,
    "pak": 973,
    "apak": 319,
    "paka": 974,
    "sc": 1083,
    " sc": 187,
    "sca": 1084,
    "cal": 386,
    "ali": 287,
    " sca": 188,
    "scal": 1085,
    "cali": 387,
    "alin": 288,
    "aki": 277,
    "kit": 739,
    "it ": 698,
    " sak": 184,
    "saki": 1076,
    "akit": 278,
    "kit ": 740,
    "ti": 1151,
    "ip": 684,
    "ps": 996,
    " ti": 215,
    "tip": 1157,
    "ips": 685,
    "ps ": 997,
    " tip": 216,
    "tips": 1158,
    "ips ": 686,
    "bia": 362,
    "iar": 630,
    "ar ": 325,
    " bia": 24,
    "biar": 363,
    "iar ": 631,
    "pu": 998,
    "ut": 1199,
    " pu": 171,
    "put": 999,
    "uti": 1200,
    "tih": 1153,
    "ih ": 647,
    " put": 172,
    "puti": 1000,
    "utih": 1201,
    "tih ": 1154,
    "ong": 934,
    "dong": 445,
    "ong ": 935,
    "be": 358,
    " be": 21,
    "ber": 359,
    "rap": 1008,
    " ber": 22,
    "bera": 360,
    "erap": 514,
    "rapa": 1009,
    "iay": 632,
    "aya": 349,
    "biay": 364,
    "iaya": 633,
    "aya ": 350,
    "say": 1081,
    " say": 186,
    "saya": 1082,
    "gin": 570,
    " ing": 102,
    "ingi": 672,
    "ngin": 866,
    "gin ": 571,
    "tah": 1122,
    "ahu": 262,
    "hu ": 617,
    " tah": 207,
    "tahu": 1123,
    "ahu ": 263,
    "dr": 446,
    " dr": 59,
    "dr ": 447,
    " dr ": 60,
    " ri": 176,
    "rin": 1033,
    "ina": 666,
    " rin": 177,
    "rina": 1034,
    "ina ": 667,
    "waln": 1216,
    " an": 14,
    "and": 310,
    "ndi": 855,
    " and": 15,
    "andi": 311,
    "ndi ": 856,
    "bud": 374,
    "udi": 1178,
    " bud": 27,
    "budi": 375,
    "udi ": 1179,
    "sit": 1103,
    "iti": 701,
    "ti ": 1152,
    " sit": 195,
    "siti": 1104,
    "iti ": 702,
    "kti": 754,
    "tik": 1155,
    "akti": 281,
    "ktik": 755,
    "tik ": 1156,
    "hy": 620,
    "yu": 1246,
    "wah": 1212,
    "ahy": 264,
    "hyu": 621,
    "yu ": 1247,
    " wah": 227,
    "wahy": 1213,
    "ahyu": 265,
    "hyu ": 622,
    "aj": 270,
    "saj": 1072,
    "aja": 271,
    "ja ": 707,
    " saj": 183,
    "saja": 1073,
    "aja ": 272,
    "rny": 1049,
    "erny": 527,
    "rnya": 1050,
    "sih": 1099,
    " kas": 114,
    "asih": 336,
    "sih ": 1100,
    "lis": 780,
    "ist": 695,
    "st ": 1112,
    " lis": 131,
    "list": 781,
    "ist ": 696,
    "ua": 1170,
    "sem": 1092,
    "emu": 499,
    "mua": 838,
    "ua ": 1171,
    " sem": 192,
    "semu": 1093,
    "emua": 500,
    "mua ": 839,
    " aj": 7,
    " aja": 8,
    "dan": 410,
    " dan": 46,
    "dan ": 411
  },
  "response": null,
  "action_text": null
}