{
  "text": {
    " ": 0,
    "h": 663,
    "e": 513,
    "y": 1405,
    " h": 92,
    "he": 680,
    "ey": 613,
    "y ": 1406,
    " he": 98,
    "hey": 686,
    "ey ": 614,
    " hey": 100,
    "hey ": 687,
    "l": 859,
    "o": 1032,
    "el": 537,
    "ll": 895,
    "lo": 904,
    "o ": 1033,
    "hel": 682,
    "ell": 545,
    "llo": 897,
    "lo ": 905,
    " hel": 99,
    "hell": 683,
    "ello": 547,
    "llo ": 898,
    "i": 704,
    "hi": 688,
    "i ": 705,
    " hi": 101,
    "hi ": 689,
    " hi ": 102,
    "t": 1272,
    "r": 1139,
    " t": 226,
    "th": 1300,
    "er": 574,
    "re": 1153,
    "e ": 514,
    " th": 234,
    "the": 1303,
    "her": 684,
    "ere": 581,
    "re ": 1154,
    " the": 236,
    "ther": 1305,
    "here": 685,
    "ere ": 582,
    "g": 628,
    "d": 462,
    " g": 77,
    "go": 651,
    "oo": 1071,
    "od": 1034,
    "d ": 463,
    " go": 84,
    "goo": 655,
    "ood": 1072,
    "od ": 1035,
    " goo": 87,
    "good": 656,
    "ood ": 1073,
    "m": 913,
    "n": 959,
    " m": 152,
    "mo": 942,
    "or": 1082,
    "rn": 1187,
    "ni": 991,
    "in": 750,
    "ng": 981,
    "g ": 629,
    " mo": 162,
    "mor": 945,
    "orn": 1088,
    "rni": 1190,
    "nin": 1002,
    "ing": 756,
    "ng ": 982,
    " mor": 164,
    "morn": 947,
    "orni": 1089,
    "rnin": 1191,
    "ning": 1003,
    "ing ": 757,
    "v": 1372,
    " e": 67,
    "ev": 603,
    "ve": 1373,
    "en": 561,
    " ev": 70,
    "eve": 604,
    "ven": 1375,
    "eni": 567,
    " eve": 71,
    "even": 605,
    "veni": 1376,
    "enin": 568,
    "oi": 1044,
    "n ": 960,
    "moi": 943,
    "oin": 1045,
    "in ": 751,
    " moi": 163,
    "moin": 944,
    "oin ": 1046,
    " l": 138,
    "le": 874,
    "et": 599,
    "t ": 1273,
    " le": 143,
    "let": 880,
    "et ": 600,
    " let": 145,
    "let ": 881,
    "s": 1212,
    " s": 198,
    "s ": 1213,
    " s ": 199,
    "go ": 652,
    " go ": 85,
    "u": 1327,
    " d": 48,
    "du": 507,
    "ud": 1338,
    "de": 476,
    " du": 65,
    "dud": 508,
    "ude": 1339,
    "de ": 477,
    " dud": 66,
    "dude": 509,
    "ude ": 1340,
    "dm": 494,
    "odm": 1040,
    "dmo": 495,
    "oodm": 1076,
    "odmo": 1041,
    "dmor": 496,
    "ode": 1038,
    "dev": 484,
    "oode": 1075,
    "odev": 1039,
    "deve": 485,
    "a": 267,
    "f": 615,
    " a": 1,
    "af": 278,
    "ft": 622,
    "te": 1290,
    "no": 1014,
    "on": 1059,
    " af": 5,
    "aft": 279,
    "fte": 623,
    "ter": 1297,
    "ern": 592,
    "rno": 1192,
    "noo": 1018,
    "oon": 1077,
    "on ": 1060,
    " aft": 6,
    "afte": 280,
    "fter": 624,
    "tern": 1299,
    "erno": 593,
    "rnoo": 1193,
    "noon": 1019,
    "oon ": 1078,
    "ha": 665,
    "al": 311,
    " ha": 93,
    "hal": 668,
    "alo": 324,
    " hal": 95,
    "halo": 669,
    "alo ": 325,
    "ai": 290,
    "hai": 666,
    "ai ": 291,
    " hai": 94,
    "hai ": 667,
    "se": 1236,
    "la": 861,
    "am": 326,
    "ma": 915,
    "at": 381,
    " se": 209,
    "sel": 1240,
    "ela": 539,
    "lam": 864,
    "ama": 328,
    "mat": 922,
    "at ": 382,
    " sel": 211,
    "sela": 1241,
    "elam": 540,
    "lama": 866,
    "amat": 329,
    "mat ": 923,
    "p": 1101,
    " p": 184,
    "pa": 1103,
    "ag": 281,
    "gi": 638,
    " pa": 185,
    "pag": 1105,
    "agi": 282,
    "gi ": 639,
    " pag": 186,
    "pagi": 1106,
    "agi ": 283,
    "si": 1246,
    "ia": 706,
    "an": 337,
    " si": 214,
    "sia": 1248,
    "ian": 707,
    "ang": 343,
    " sia": 215,
    "sian": 1249,
    "iang": 708,
    "ang ": 344,
    "so": 1259,
    " so": 218,
    "sor": 1261,
    "ore": 1084,
    " sor": 220,
    "sore": 1262,
    "ore ": 1085,
    "m ": 914,
    " ma": 154,
    "mal": 918,
    "ala": 313,
    "am ": 327,
    " mal": 155,
    "mala": 919,
    "alam": 314,
    "lam ": 865,
    "c": 440,
    " c": 36,
    "cu": 460,
    "u ": 1328,
    " cu": 46,
    "cu ": 461,
    " cu ": 47,
    "b": 399,
    " b": 22,
    "by": 436,
    " by": 33,
    "by ": 437,
    " by ": 34,
    "ce": 446,
    "ee": 528,
    " ce": 39,
    "cee": 448,
    "ee ": 529,
    " cee": 40,
    "cee ": 449,
    " y": 258,
    "yo": 1415,
    "ou": 1095,
    " yo": 265,
    "you": 1416,
    "ou ": 1096,
    " you": 266,
    "you ": 1417,
    "r ": 1140,
    " la": 139,
    "lat": 870,
    "ate": 385,
    "er ": 575,
    " lat": 142,
    "late": 871,
    "ater": 386,
    "ter ": 1298,
    " n": 167,
    "ig": 724,
    "gh": 635,
    "ht": 695,
    " ni": 171,
    "nig": 995,
    "igh": 725,
    "ght": 636,
    "ht ": 696,
    " nig": 173,
    "nigh": 996,
    "ight": 726,
    "ght ": 637,
    "ye": 1411,
    "bye": 438,
    "ye ": 1412,
    " bye": 35,
    "bye ": 439,
    "db": 473,
    "odb": 1036,
    "dby": 474,
    "oodb": 1074,
    "odby": 1037,
    "dbye": 475,
    "av": 389,
    "hav": 678,
    "ave": 390,
    "ve ": 1374,
    " hav": 97,
    "have": 679,
    "ave ": 391,
    "a ": 268,
    " a ": 2,
    "ic": 721,
    "nic": 993,
    "ice": 722,
    "ce ": 447,
    " nic": 172,
    "nice": 994,
    "ice ": 723,
    "da": 464,
    "ay": 392,
    " da": 49,
    "day": 471,
    "ay ": 393,
    " day": 52,
    "day ": 472,
    "see": 1238,
    " see": 210,
    "see ": 1239,
    "ar": 359,
    "ro": 1196,
    "un": 1349,
    "nd": 969,
    " ar": 20,
    "aro": 369,
    "rou": 1197,
    "oun": 1097,
    "und": 1350,
    "nd ": 970,
    " aro": 21,
    "arou": 370,
    "roun": 1198,
    "ound": 1098,
    "und ": 1351,
    "es": 597,
    " ye": 263,
    "yes": 1413,
    "es ": 598,
    " yes": 264,
    "yes ": 1414,
    " y ": 259,
    " i": 107,
    "ed": 526,
    " in": 109,
    "ind": 754,
    "nde": 971,
    "dee": 478,
    "eed": 530,
    "ed ": 527,
    " ind": 110,
    "inde": 755,
    "ndee": 972,
    "deed": 479,
    "eed ": 531,
    " o": 179,
    "of": 1042,
    "f ": 616,
    " of": 180,
    "of ": 1043,
    " of ": 181,
    "co": 453,
    "ur": 1360,
    "rs": 1204,
    " co": 43,
    "cou": 456,
    "our": 1099,
    "urs": 1361,
    "rse": 1205,
    "se ": 1237,
    " cou": 45,
    "cour": 457,
    "ours": 1100,
    "urse": 1362,
    "rse ": 1206,
    "tha": 1301,
    "hat": 675,
    " tha": 235,
    "that": 1302,
    "hat ": 676,
    "ds": 505,
    "sou": 1263,
    "nds": 976,
    "ds ": 506,
    " sou": 221,
    "soun": 1264,
    "unds": 1352,
    "nds ": 977,
    "rr": 1199,
    "ec": 523,
    "ct": 458,
    "cor": 454,
    "orr": 1090,
    "rre": 1200,
    "rec": 1158,
    "ect": 524,
    "ct ": 459,
    " cor": 44,
    "corr": 455,
    "orre": 1091,
    "rrec": 1201,
    "rect": 1159,
    "ect ": 525,
    " no": 175,
    "no ": 1015,
    " no ": 176,
    " n ": 168,
    "ne": 978,
    " ne": 169,
    "nev": 979,
    "ver": 1377,
    " nev": 170,
    "neve": 980,
    "ever": 606,
    "ver ": 1378,
    " i ": 108,
    "do": 497,
    " do": 60,
    "don": 500,
    " don": 62,
    "don ": 501,
    " t ": 227,
    "k": 806,
    "nk": 1009,
    "k ": 807,
    "thi": 1306,
    "hin": 690,
    "ink": 762,
    "nk ": 1010,
    " thi": 237,
    "thin": 1307,
    "hink": 691,
    "ink ": 763,
    "so ": 1260,
    " so ": 219,
    "li": 884,
    "ik": 734,
    "ke": 827,
    " li": 147,
    "lik": 885,
    "ike": 736,
    "ke ": 828,
    " lik": 148,
    "like": 886,
    "ike ": 737,
    "w": 1380,
    " w": 248,
    "wa": 1381,
    " wa": 249,
    "way": 1391,
    " way": 252,
    "way ": 1392,
    "ot": 1093,
    "not": 1020,
    "ot ": 1094,
    " not": 178,
    "not ": 1021,
    " r": 193,
    "ea": 515,
    "ly": 911,
    " re": 194,
    "rea": 1155,
    "eal": 516,
    "all": 320,
    "lly": 899,
    "ly ": 912,
    " rea": 195,
    "real": 1156,
    "eall": 517,
    "ally": 321,
    "lly ": 900,
    "pe": 1112,
    "rf": 1163,
    "fe": 617,
    " pe": 187,
    "per": 1113,
    "erf": 583,
    "rfe": 1164,
    "fec": 618,
    " per": 188,
    "perf": 1116,
    "erfe": 584,
    "rfec": 1165,
    "fect": 619,
    "gr": 657,
    " gr": 88,
    "gre": 658,
    "eat": 518,
    " gre": 89,
    "grea": 659,
    "reat": 1157,
    "eat ": 519,
    "z": 1420,
    "az": 396,
    "zi": 1421,
    " am": 13,
    "maz": 926,
    "azi": 397,
    "zin": 1422,
    " ama": 15,
    "amaz": 330,
    "mazi": 927,
    "azin": 398,
    "zing": 1423,
    " f": 74,
    " fe": 75,
    "fee": 620,
    "eel": 532,
    "eli": 543,
    "lin": 887,
    " fee": 76,
    "feel": 621,
    "eeli": 534,
    "elin": 544,
    "ling": 888,
    " k": 120,
    "ki": 835,
    " ki": 130,
    "kin": 836,
    " kin": 131,
    "king": 837,
    "wo": 1396,
    "fu": 625,
    "ul": 1347,
    "l ": 860,
    " wo": 255,
    "won": 1397,
    "ond": 1063,
    "der": 482,
    "rfu": 1166,
    "ful": 626,
    "ul ": 1348,
    " won": 256,
    "wond": 1398,
    "onde": 1064,
    "nder": 973,
    "derf": 483,
    "erfu": 585,
    "rful": 1167,
    "ful ": 627,
    " am ": 14,
    " v": 245,
    "ry": 1210,
    " ve": 246,
    "ery": 595,
    "ry ": 1211,
    " ver": 247,
    "very": 1379,
    "ery ": 596,
    "goi": 653,
    " goi": 86,
    "goin": 654,
    "oing": 1047,
    "to": 1318,
    " to": 240,
    "to ": 1319,
    " to ": 241,
    "sa": 1214,
    " sa": 200,
    "sav": 1229,
    " sav": 205,
    "save": 1230,
    "he ": 681,
    "the ": 1304,
    "rl": 1182,
    "ld": 872,
    "wor": 1399,
    "orl": 1086,
    "rld": 1183,
    "ld ": 873,
    " wor": 257,
    "worl": 1400,
    "orld": 1087,
    "rld ": 1184,
    "su": 1269,
    "up": 1357,
    " su": 224,
    "sup": 1270,
    "upe": 1358,
    " sup": 225,
    "supe": 1271,
    "uper": 1359,
    "per ": 1114,
    "st": 1265,
    "ok": 1049,
    " st": 222,
    "sto": 1267,
    "tok": 1320,
    "oke": 1052,
    "ked": 829,
    " sto": 223,
    "stok": 1268,
    "toke": 1321,
    "oked": 1053,
    "ked ": 830,
    "x": 1401,
    "ex": 610,
    "xt": 1402,
    "tr": 1322,
    "em": 550,
    "me": 931,
    " ex": 72,
    "ext": 611,
    "xtr": 1403,
    "tre": 1323,
    "rem": 1160,
    "eme": 553,
    "mel": 932,
    "ely": 548,
    " ext": 73,
    "extr": 612,
    "xtre": 1404,
    "trem": 1324,
    "reme": 1161,
    "emel": 554,
    "mely": 933,
    "ely ": 549,
    "my": 957,
    " my": 165,
    "my ": 958,
    " my ": 166,
    "as": 373,
    "was": 1387,
    "as ": 374,
    " was": 251,
    "was ": 1388,
    "ho": 692,
    "ri": 1168,
    "ib": 718,
    "bl": 421,
    " ho": 103,
    "hor": 693,
    "rri": 1202,
    "rib": 1170,
    "ibl": 719,
    "ble": 422,
    "le ": 875,
    " hor": 104,
    "horr": 694,
    "orri": 1092,
    "rrib": 1203,
    "ribl": 1171,
    "ible": 720,
    "ble ": 423,
    "ad": 272,
    "sad": 1218,
    "ad ": 273,
    " sad": 202,
    "sad ": 1219,
    "el ": 538,
    "eel ": 533,
    "we": 1393,
    " we": 253,
    "wel": 1394,
    "ll ": 896,
    " wel": 254,
    "well": 1395,
    "ell ": 546,
    "di": 486,
    "is": 776,
    "ap": 350,
    "pp": 1124,
    "po": 1118,
    "nt": 1022,
    " di": 55,
    "dis": 492,
    "isa": 777,
    "sap": 1227,
    "app": 356,
    "ppo": 1125,
    "poi": 1119,
    "int": 764,
    "nte": 1027,
    "ted": 1291,
    " dis": 59,
    "disa": 493,
    "isap": 780,
    "sapp": 1228,
    "appo": 357,
    "ppoi": 1126,
    "poin": 1120,
    "oint": 1048,
    "inte": 766,
    "nted": 1028,
    "ted ": 1292,
    " m ": 153,
    " u": 242,
    "nh": 988,
    "py": 1137,
    " un": 243,
    "unh": 1355,
    "nha": 989,
    "hap": 670,
    "ppy": 1127,
    "py ": 1138,
    " unh": 244,
    "unha": 1356,
    "nhap": 990,
    "happ": 671,
    "appy": 358,
    "ppy ": 1128,
    "ml": 939,
    "eml": 555,
    "mly": 940,
    "reml": 1162,
    "emly": 556,
    "mly ": 941,
    "aa": 269,
    "saa": 1216,
    "aad": 270,
    " saa": 201,
    "saad": 1217,
    "aad ": 271,
    "iap": 709,
    "apa": 352,
    "pa ": 1104,
    "siap": 1250,
    "iapa": 711,
    "apa ": 353,
    "ka": 808,
    "mu": 953,
    " ka": 121,
    "kam": 816,
    "amu": 335,
    "mu ": 954,
    " kam": 123,
    "kamu": 817,
    "amu ": 336,
    "bi": 412,
    " bi": 26,
    "bis": 419,
    "sa ": 1215,
    " bis": 28,
    "bisa": 420,
    "isa ": 778,
    "na": 961,
    " ke": 127,
    "ken": 831,
    "ena": 562,
    "nal": 963,
    "lan": 867,
    "an ": 338,
    " ken": 128,
    "kena": 832,
    "enal": 563,
    "nala": 964,
    "alan": 315,
    "lan ": 868,
    "ga": 630,
    "ak": 297,
    " ga": 78,
    "gak": 631,
    "ak ": 298,
    " gak": 79,
    "gak ": 632,
    "it": 783,
    "tu": 1325,
    " it": 113,
    "itu": 789,
    "tu ": 1326,
    " itu": 114,
    "itu ": 790,
    " ap": 18,
    " apa": 19,
    "dar": 468,
    "ari": 365,
    "ri ": 1169,
    " dar": 51,
    "dari": 470,
    "ari ": 366,
    "man": 920,
    "ana": 339,
    "na ": 962,
    " man": 156,
    "mana": 921,
    "ana ": 340,
    "j": 791,
    "rj": 1176,
    "ja": 792,
    "ny": 1029,
    "ya": 1407,
    "ker": 833,
    "erj": 586,
    "rja": 1177,
    "jan": 798,
    "any": 348,
    "nya": 1030,
    "ya ": 1408,
    " ker": 129,
    "kerj": 834,
    "erja": 587,
    "rjan": 1178,
    "jany": 800,
    "anya": 349,
    "nya ": 1031,
    "ch": 450,
    "tb": 1287,
    "bo": 424,
    " ch": 41,
    "cha": 451,
    "atb": 383,
    "tbo": 1288,
    "bot": 425,
    " cha": 42,
    "chat": 452,
    "hatb": 677,
    "atbo": 384,
    "tbot": 1289,
    "bot ": 426,
    "rk": 1179,
    "lk": 892,
    "erk": 588,
    "rke": 1180,
    "alk": 318,
    "lka": 893,
    "kan": 818,
    "perk": 1117,
    "erke": 589,
    "rken": 1181,
    "nalk": 965,
    "alka": 319,
    "lkan": 894,
    "kan ": 819,
    "ir": 773,
    "im": 745,
    "dir": 490,
    "iri": 774,
    "rim": 1172,
    "imu": 748,
    " dir": 58,
    "diri": 491,
    "irim": 775,
    "rimu": 1173,
    "imu ": 749,
    "ah": 284,
    "h ": 664,
    "sak": 1222,
    "aka": 299,
    "kah": 810,
    "ah ": 285,
    "isak": 779,
    "saka": 1223,
    "akah": 300,
    "kah ": 811,
    "mp": 948,
    " me": 158,
    "mem": 934,
    "emp": 557,
    "mpe": 951,
    " mem": 159,
    "memp": 935,
    "empe": 558,
    "mper": 952,
    " al": 11,
    " ala": 12,
    "kl": 840,
    "kn": 843,
    " kl": 132,
    "kli": 841,
    "ini": 759,
    "nik": 999,
    "ikn": 738,
    "kny": 844,
    " kli": 133,
    "klin": 842,
    "lini": 889,
    "inik": 761,
    "nikn": 1001,
    "ikny": 739,
    "knya": 845,
    "di ": 487,
    " di ": 56,
    " lo": 150,
    "lok": 906,
    "oka": 1050,
    "kas": 825,
    "asi": 377,
    "si ": 1247,
    " lok": 151,
    "loka": 907,
    "okas": 1051,
    "kasi": 826,
    "asi ": 378,
    "ta": 1274,
    " gi": 81,
    "gig": 640,
    "igi": 727,
    "git": 646,
    "ita": 785,
    "ta ": 1275,
    " gig": 82,
    "gigi": 641,
    "igit": 729,
    "gita": 647,
    "ita ": 786,
    " de": 53,
    "den": 480,
    "ent": 569,
    "nta": 1023,
    "tal": 1281,
    "al ": 312,
    " den": 54,
    "dent": 481,
    "enta": 570,
    "ntal": 1026,
    "tal ": 1282,
    "ca": 441,
    " ca": 37,
    "car": 444,
    "are": 363,
    " car": 38,
    "care": 445,
    "are ": 364,
    " ad": 3,
    "ada": 274,
    "da ": 465,
    " ada": 4,
    "ada ": 275,
    "ih": 730,
    "sih": 1251,
    "ih ": 731,
    " sih": 216,
    "sih ": 1252,
    " ya": 260,
    " ya ": 261,
    " j": 115,
    " ja": 116,
    "jam": 796,
    " jam": 118,
    "jam ": 797,
    "bu": 427,
    "uk": 1343,
    " bu": 29,
    "buk": 432,
    "uka": 1344,
    "ka ": 809,
    " buk": 32,
    "buka": 433,
    "uka ": 1345,
    "ik ": 735,
    "nik ": 1000,
    "ni ": 992,
    " ini": 112,
    "ini ": 760,
    "kap": 821,
    "pan": 1109,
    " kap": 124,
    "kapa": 822,
    "apan": 355,
    "pan ": 1110,
    "dw": 510,
    "jad": 794,
    "adw": 276,
    "dwa": 511,
    "wal": 1384,
    " jad": 117,
    "jadw": 795,
    "adwa": 277,
    "dwal": 512,
    "wal ": 1385,
    "op": 1079,
    "ra": 1141,
    "io": 767,
    "ln": 901,
    " op": 182,
    "ope": 1080,
    "era": 576,
    "ras": 1148,
    "sio": 1255,
    "ion": 768,
    "ona": 1061,
    "aln": 322,
    "lny": 902,
    " ope": 183,
    "oper": 1081,
    "pera": 1115,
    "eras": 578,
    "rasi": 1149,
    "asio": 380,
    "sion": 1256,
    "iona": 769,
    "onal": 1062,
    "naln": 966,
    "alny": 323,
    "lnya": 903,
    "gim": 642,
    "ima": 746,
    " gim": 83,
    "gima": 643,
    "iman": 747,
    "ukan": 1346,
    "kany": 820,
    "be": 405,
    " be": 23,
    "ber": 408,
    "rap": 1146,
    " ber": 25,
    "bera": 409,
    "erap": 577,
    "rapa": 1147,
    "ti": 1308,
    "p ": 1102,
    "set": 1244,
    "eti": 601,
    "tia": 1310,
    "ap ": 351,
    " set": 213,
    "seti": 1245,
    "etia": 602,
    "tiap": 1311,
    "iap ": 710,
    "har": 672,
    " har": 96,
    "hari": 673,
    "aj": 294,
    " aj": 7,
    "aja": 295,
    "ja ": 793,
    " aja": 8,
    "aja ": 296,
    "om": 1056,
    "nom": 1016,
    "omo": 1057,
    "or ": 1083,
    " nom": 177,
    "nomo": 1017,
    "omor": 1058,
    "mor ": 946,
    "ep": 571,
    " te": 232,
    "tel": 1295,
    "ele": 541,
    "lep": 878,
    "epo": 572,
    "pon": 1121,
    " tel": 233,
    "tele": 1296,
    "elep": 542,
    "lepo": 879,
    "epon": 573,
    "pon ": 1122,
    "ko": 846,
    " ko": 134,
    "kon": 847,
    "ont": 1069,
    "tak": 1278,
    " kon": 135,
    "kont": 848,
    "onta": 1070,
    "ntak": 1025,
    "tak ": 1279,
    "yan": 1409,
    " yan": 262,
    "yang": 1410,
    "hu": 697,
    "ub": 1333,
    "dih": 488,
    "ihu": 732,
    "hub": 699,
    "ubu": 1336,
    "bun": 434,
    "ung": 1353,
    "ngi": 983,
    " dih": 57,
    "dihu": 489,
    "ihub": 733,
    "hubu": 700,
    "ubun": 1337,
    "bung": 435,
    "ungi": 1354,
    "ngi ": 984,
    "mi": 936,
    " mi": 160,
    "min": 937,
    " min": 161,
    "mint": 938,
    "inta": 765,
    "nta ": 1024,
    "il": 742,
    " em": 68,
    "ema": 551,
    "mai": 916,
    "ail": 292,
    "iln": 743,
    " ema": 69,
    "emai": 552,
    "mail": 917,
    "ailn": 293,
    "ilny": 744,
    "kal": 814,
    " kal": 122,
    "kalo": 815,
    "au": 387,
    "mau": 924,
    "au ": 388,
    " mau": 157,
    "mau ": 925,
    "ua": 1329,
    "bua": 428,
    "uat": 1331,
    " bua": 30,
    "buat": 429,
    "uat ": 1332,
    "nj": 1004,
    "ji": 801,
    "anj": 345,
    "nji": 1005,
    "ji ": 802,
    " jan": 119,
    "janj": 799,
    "anji": 346,
    "nji ": 1006,
    " hu": 105,
    " hub": 106,
    " kas": 126,
    "asih": 379,
    " ta": 228,
    "tah": 1276,
    "ahu": 286,
    "hu ": 698,
    " tah": 229,
    "tahu": 1277,
    "ahu ": 287,
    "nn": 1011,
    "onn": 1067,
    "nny": 1012,
    "ponn": 1123,
    "onny": 1068,
    "nnya": 1013,
    "ku": 855,
    " ak": 9,
    "aku": 308,
    "ku ": 856,
    " aku": 10,
    "aku ": 309,
    "akn": 303,
    "takn": 1280,
    "akny": 304,
    "tan": 1285,
    " tan": 231,
    "tany": 1286,
    "eb": 520,
    "leb": 876,
    "ebi": 521,
    "bih": 417,
    " leb": 144,
    "lebi": 877,
    "ebih": 522,
    "bih ": 418,
    "ju": 803,
    "ut": 1368,
    "nju": 1007,
    "jut": 804,
    "ut ": 1369,
    " lan": 141,
    "lanj": 869,
    "anju": 347,
    "njut": 1008,
    "jut ": 805,
    "ew": 607,
    "lew": 882,
    "ewa": 608,
    "wat": 1389,
    " lew": 146,
    "lewa": 883,
    "ewat": 609,
    "wat ": 1390,
    "mb": 928,
    "ba": 400,
    "tam": 1283,
    "amb": 331,
    "mba": 929,
    "bal": 401,
    " tam": 230,
    "tamb": 1284,
    "amba": 332,
    "mbal": 930,
    "bal ": 402,
    "igi ": 728,
    "kt": 849,
    "dok": 498,
    "okt": 1054,
    "kte": 850,
    " dok": 61,
    "dokt": 499,
    "okte": 1055,
    "kter": 852,
    "pr": 1129,
    "ek": 535,
    " pr": 189,
    "pra": 1130,
    "rak": 1144,
    "akt": 305,
    "tek": 1293,
    "ek ": 536,
    " pra": 190,
    "prak": 1131,
    "rakt": 1145,
    "akte": 306,
    "ktek": 851,
    "tek ": 1294,
    "pak": 1107,
    "apak": 354,
    "paka": 1108,
    "sc": 1233,
    " sc": 207,
    "sca": 1234,
    "cal": 442,
    "ali": 316,
    " sca": 208,
    "scal": 1235,
    "cali": 443,
    "alin": 317,
    "aki": 301,
    "kit": 838,
    "it ": 784,
    " sak": 204,
    "saki": 1224,
    "akit": 302,
    "kit ": 839,
    "ip": 770,
    "ps": 1132,
    " ti": 238,
    "tip": 1316,
    "ips": 771,
    "ps ": 1133,
    " tip": 239,
    "tips": 1317,
    "ips ": 772,
    "bia": 413,
    "iar": 712,
    "ar ": 360,
    " bia": 27,
    "biar": 414,
    "iar ": 713,
    "pu": 1134,
    " pu": 191,
    "put": 1135,
    "uti": 1370,
    "tih": 1312,
    " put": 192,
    "puti": 1136,
    "utih": 1371,
    "tih ": 1313,
    "ong": 1065,
    "dong": 502,
    "ong ": 1066,
    "iay": 716,
    "aya": 394,
    "biay": 416,
    "iaya": 717,
    "aya ": 395,
    "nih": 997,
    " nih": 174,
    "nih ": 998,
    "ru": 1207,
    "us": 1363,
    "aru": 371,
    "rus": 1208,
    "us ": 1364,
    "haru": 674,
    "arus": 372,
    "rus ": 1209,
    "lak": 862,
    "kuk": 857,
    " lak": 140,
    "laku": 863,
    "akuk": 310,
    "kuka": 858,
    "gu": 660,
    " gu": 90,
    "gus": 661,
    "usi": 1365,
    "sik": 1253,
    "iku": 740,
    " gus": 91,
    "gusi": 662,
    "usik": 1367,
    "siku": 1254,
    "iku ": 741,
    "gk": 648,
    "ben": 406,
    "eng": 565,
    "ngk": 986,
    "gka": 649,
    "kak": 812,
    " ben": 24,
    "beng": 407,
    "engk": 566,
    "ngka": 987,
    "gkak": 650,
    "kak ": 813,
    "nap": 967,
    "enap": 564,
    "napa": 968,
    "usi ": 1366,
    " ku": 136,
    " ku ": 137,
    "rd": 1150,
    "erd": 579,
    "rda": 1151,
    "ara": 361,
    "rah": 1142,
    "berd": 410,
    "erda": 580,
    "rdar": 1152,
    "dara": 469,
    "arah": 362,
    "rah ": 1143,
    "lu": 908,
    "erl": 590,
    "rlu": 1185,
    "lub": 909,
    "uba": 1334,
    "ban": 403,
    "berl": 411,
    "erlu": 591,
    "rlub": 1186,
    "luba": 910,
    "uban": 1335,
    "bang": 404,
    "gam": 633,
    "amp": 333,
    "mpa": 949,
    " gam": 80,
    "gamp": 634,
    "ampa": 334,
    "mpan": 950,
    "pang": 1111,
    "ias": 714,
    "asa": 375,
    "san": 1225,
    "bias": 415,
    "iasa": 715,
    "asan": 376,
    "sany": 1226,
    "kar": 823,
    "arn": 367,
    "rna": 1188,
    " kar": 125,
    "karn": 824,
    "arna": 368,
    "rna ": 1189,
    "say": 1231,
    " say": 206,
    "saya": 1232,
    "gin": 644,
    " ing": 111,
    "ingi": 758,
    "ngin": 985,
    "gin ": 645,
    "dr": 503,
    " dr": 63,
    "dr ": 504,
    " dr ": 64,
    " ri": 196,
    "rin": 1174,
    "ina": 752,
    " rin": 197,
    "rina": 1175,
    "ina ": 753,
    "waln": 1386,
    " an": 16,
    "and": 341,
    "ndi": 974,
    " and": 17,
    "andi": 342,
    "ndi ": 975,
    "bud": 430,
    "udi": 1341,
    " bud": 31,
    "budi": 431,
    "udi ": 1342,
    "sit": 1257,
    "iti": 787,
    "ti ": 1309,
    " sit": 217,
    "siti": 1258,
    "iti ": 788,
    "kti": 853,
    "tik": 1314,
    "akti": 307,
    "ktik": 854,
    "tik ": 1315,
    "hy": 701,
    "yu": 1418,
    "wah": 1382,
    "ahy": 288,
    "hyu": 702,
    "yu ": 1419,
    " wah": 250,
    "wahy": 1383,
    "ahyu": 289,
    "hyu ": 703,
    "saj": 1220,
    " saj": 203,
    "saja": 1221,
    "rny": 1194,
    "erny": 594,
    "rnya": 1195,
    "lis": 890,
    "ist": 781,
    "st ": 1266,
    " lis": 149,
    "list": 891,
    "ist ": 782,
    "sem": 1242,
    "emu": 559,
    "mua": 955,
    "ua ": 1330,
    " sem": 212,
    "semu": 1243,
    "emua": 560,
    "mua ": 956,
    "dan": 466,
    " dan": 50,
    "dan ": 467
  },
  "response": null,
  "action_text": null
}