{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 98,
    "good": 33,
    "morning": 59,
    "evening": 25,
    "moin": 58,
    "let": 54,
    "s": 75,
    "go": 31,
    "dude": 24,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 1,
    "halo": 40,
    "hai": 39,
    "selamat": 85,
    "pagi": 70,
    "siang": 86,
    "sore": 89,
    "malam": 57,
    "cu": 18,
    "by": 13,
    "cee": 15,
    "you": 113,
    "later": 53,
    "night": 66,
    "bye": 14,
    "goodbye": 34,
    "have": 42,
    "a": 0,
    "nice": 65,
    "day": 19,
    "see": 84,
    "around": 8,
    "yes": 112,
    "y": 110,
    "indeed": 49,
    "of": 69,
    "course": 17,
    "that": 96,
    "sounds": 90,
    "correct": 16,
    "no": 67,
    "n": 61,
    "never": 64,
    "i": 48,
    "don": 22,
    "t": 93,
    "think": 99,
    "so": 88,
    "like": 55,
    "way": 106,
    "not": 68,
    "really": 74,
    "perfect": 71,
    "great": 37,
    "amazing": 4,
    "feeling": 29,
    "king": 52,
    "wonderful": 108,
    "am": 3,
    "very": 104,
    "going": 32,
    "to": 101,
    "save": 79,
    "the": 97,
    "world": 109,
    "super": 92,
    "stoked": 91,
    "extremely": 26,
    "my": 60,
    "was": 105,
    "horrible": 46,
    "sad": 77,
    "feel": 28,
    "well": 107,
    "disappointed": 20,
    "m": 56,
    "unhappy": 103,
    "extremly": 27,
    "saad": 76,
    "are": 7,
    "bot": 12,
    "human": 47,
    "talking": 94,
    "siapa": 87,
    "nama": 62,
    "saya": 80,
    "gw": 38,
    "aku": 2,
    "tolong": 102,
    "sebutkan": 83,
    "namaku": 63,
    "sebutin": 82,
    "dong": 23,
    "apa": 5,
    "itu": 51,
    "tambal": 95,
    "gigi": 30,
    "dokter": 21,
    "yang": 111,
    "praktek": 72,
    "hari": 41,
    "ini": 50,
    "apakah": 6,
    "scaling": 81,
    "sakit": 78,
    "tips": 100,
    "biar": 10,
    "putih": 73,
    "berapa": 9,
    "biaya": 11
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}