{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 94,
    "good": 30,
    "morning": 56,
    "evening": 22,
    "moin": 55,
    "let": 51,
    "s": 71,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 1,
    "halo": 37,
    "hai": 36,
    "selamat": 81,
    "pagi": 67,
    "siang": 82,
    "sore": 85,
    "malam": 54,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 108,
    "later": 50,
    "night": 63,
    "bye": 11,
    "goodbye": 31,
    "have": 39,
    "a": 0,
    "nice": 62,
    "day": 16,
    "see": 80,
    "around": 8,
    "yes": 107,
    "y": 105,
    "indeed": 46,
    "of": 66,
    "course": 14,
    "that": 92,
    "sounds": 86,
    "correct": 13,
    "no": 64,
    "n": 58,
    "never": 61,
    "i": 45,
    "don": 19,
    "t": 89,
    "think": 95,
    "so": 84,
    "like": 52,
    "way": 101,
    "not": 65,
    "really": 70,
    "perfect": 68,
    "great": 34,
    "amazing": 4,
    "feeling": 26,
    "king": 49,
    "wonderful": 103,
    "am": 3,
    "very": 99,
    "going": 29,
    "to": 96,
    "save": 75,
    "the": 93,
    "world": 104,
    "super": 88,
    "stoked": 87,
    "extremely": 23,
    "my": 57,
    "was": 100,
    "horrible": 43,
    "sad": 73,
    "feel": 25,
    "well": 102,
    "disappointed": 17,
    "m": 53,
    "unhappy": 98,
    "extremly": 24,
    "saad": 72,
    "are": 7,
    "bot": 9,
    "human": 44,
    "talking": 90,
    "siapa": 83,
    "nama": 59,
    "saya": 76,
    "gw": 35,
    "aku": 2,
    "tolong": 97,
    "sebutkan": 79,
    "namaku": 60,
    "sebutin": 78,
    "dong": 20,
    "apa": 5,
    "itu": 48,
    "tambal": 91,
    "gigi": 27,
    "dokter": 18,
    "yang": 106,
    "praktek": 69,
    "hari": 38,
    "ini": 47,
    "apakah": 6,
    "scaling": 77,
    "sakit": 74
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}