{
  "text": {
    "hey": 56,
    "hello": 55,
    "hi": 57,
    "there": 127,
    "good": 45,
    "morning": 79,
    "evening": 36,
    "moin": 78,
    "let": 72,
    "s": 98,
    "go": 43,
    "dude": 35,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 3,
    "halo": 52,
    "hai": 51,
    "selamat": 110,
    "pagi": 91,
    "siang": 112,
    "sore": 116,
    "malam": 76,
    "cu": 26,
    "by": 20,
    "cee": 23,
    "you": 143,
    "later": 71,
    "night": 86,
    "bye": 21,
    "goodbye": 46,
    "have": 54,
    "a": 1,
    "nice": 85,
    "day": 28,
    "see": 109,
    "around": 12,
    "yes": 142,
    "y": 140,
    "indeed": 61,
    "of": 90,
    "course": 25,
    "that": 125,
    "sounds": 117,
    "correct": 24,
    "no": 87,
    "n": 81,
    "never": 84,
    "i": 60,
    "don": 32,
    "t": 120,
    "think": 128,
    "so": 115,
    "like": 73,
    "way": 136,
    "not": 89,
    "really": 96,
    "perfect": 92,
    "great": 49,
    "amazing": 7,
    "feeling": 40,
    "king": 69,
    "wonderful": 138,
    "am": 6,
    "very": 133,
    "going": 44,
    "to": 130,
    "save": 104,
    "the": 126,
    "world": 139,
    "super": 119,
    "stoked": 118,
    "extremely": 37,
    "my": 80,
    "was": 135,
    "horrible": 58,
    "sad": 100,
    "feel": 39,
    "well": 137,
    "disappointed": 29,
    "m": 75,
    "unhappy": 132,
    "extremly": 38,
    "saad": 99,
    "are": 11,
    "bot": 17,
    "human": 59,
    "talking": 122,
    "siapa": 113,
    "nama": 82,
    "saya": 105,
    "gw": 50,
    "aku": 5,
    "tolong": 131,
    "sebutkan": 108,
    "namaku": 83,
    "sebutin": 107,
    "dong": 33,
    "apa": 9,
    "itu": 64,
    "tambal": 123,
    "gigi": 41,
    "dokter": 30,
    "yang": 141,
    "praktek": 93,
    "hari": 53,
    "ini": 63,
    "apakah": 10,
    "scaling": 106,
    "sakit": 102,
    "tips": 129,
    "biar": 14,
    "putih": 95,
    "berapa": 13,
    "biaya": 15,
    "mau": 77,
    "buat": 18,
    "janji": 67,
    "temu": 124,
    "ingin": 62,
    "booking": 16,
    "sama": 103,
    "tahu": 121,
    "jadwal": 65,
    "dr": 34,
    "rina": 97,
    "jadwalnya": 66,
    "andi": 8,
    "budi": 19,
    "gimana": 42,
    "siti": 114,
    "praktik": 94,
    "wahyu": 134,
    "ada": 2,
    "saja": 101,
    "dokternya": 31,
    "kasih": 68,
    "list": 74,
    "semua": 111,
    "aja": 4,
    "dan": 27,
    "cabut": 22,
    "kontak": 70,
    "__number__": 0,
    "nomor": 88
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1,
    "buat_janji_temu": 4,
    "tanya_jadwal_dokter": 11,
    "tanya_semua_jadwal_dokter": 12,
    "inform": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "action_simpan_janji_temu": 12,
    "form_janji_temu": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}