{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 121,
    "good": 43,
    "morning": 75,
    "evening": 34,
    "moin": 74,
    "let": 69,
    "s": 94,
    "go": 41,
    "dude": 33,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 3,
    "halo": 50,
    "hai": 49,
    "selamat": 105,
    "pagi": 87,
    "siang": 107,
    "sore": 111,
    "malam": 73,
    "cu": 24,
    "by": 18,
    "cee": 21,
    "you": 137,
    "later": 68,
    "night": 82,
    "bye": 19,
    "goodbye": 44,
    "have": 52,
    "a": 1,
    "nice": 81,
    "day": 26,
    "see": 104,
    "around": 12,
    "yes": 136,
    "y": 134,
    "indeed": 59,
    "of": 86,
    "course": 23,
    "that": 119,
    "sounds": 112,
    "correct": 22,
    "no": 83,
    "n": 77,
    "never": 80,
    "i": 58,
    "don": 30,
    "t": 115,
    "think": 122,
    "so": 110,
    "like": 70,
    "way": 130,
    "not": 85,
    "really": 92,
    "perfect": 88,
    "great": 47,
    "amazing": 7,
    "feeling": 38,
    "king": 66,
    "wonderful": 132,
    "am": 6,
    "very": 127,
    "going": 42,
    "to": 124,
    "save": 99,
    "the": 120,
    "world": 133,
    "super": 114,
    "stoked": 113,
    "extremely": 35,
    "my": 76,
    "was": 129,
    "horrible": 56,
    "sad": 96,
    "feel": 37,
    "well": 131,
    "disappointed": 27,
    "m": 72,
    "unhappy": 126,
    "extremly": 36,
    "saad": 95,
    "are": 11,
    "bot": 16,
    "human": 57,
    "talking": 117,
    "siapa": 108,
    "nama": 78,
    "saya": 100,
    "gw": 48,
    "aku": 5,
    "tolong": 125,
    "sebutkan": 103,
    "namaku": 79,
    "sebutin": 102,
    "dong": 31,
    "apa": 9,
    "itu": 62,
    "tambal": 118,
    "gigi": 39,
    "dokter": 28,
    "yang": 135,
    "praktek": 89,
    "hari": 51,
    "ini": 61,
    "apakah": 10,
    "scaling": 101,
    "sakit": 98,
    "tips": 123,
    "biar": 14,
    "putih": 91,
    "berapa": 13,
    "biaya": 15,
    "ingin": 60,
    "tahu": 116,
    "jadwal": 63,
    "dr": 32,
    "rina": 93,
    "jadwalnya": 64,
    "andi": 8,
    "budi": 17,
    "gimana": 40,
    "siti": 109,
    "praktik": 90,
    "wahyu": 128,
    "ada": 2,
    "saja": 97,
    "dokternya": 29,
    "kasih": 65,
    "list": 71,
    "semua": 106,
    "aja": 4,
    "dan": 25,
    "cabut": 20,
    "kontak": 67,
    "__number__": 0,
    "nomor": 84
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1,
    "tanya_jadwal_dokter": 10,
    "tanya_semua_jadwal_dokter": 11,
    "inform": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}