{
  "text": {
    " ": 0,
    "h": 510,
    "e": 403,
    "y": 1060,
    " h": 72,
    "he": 525,
    "ey": 473,
    "y ": 1061,
    " he": 78,
    "hey": 531,
    "ey ": 474,
    " hey": 80,
    "hey ": 532,
    "l": 640,
    "o": 760,
    "el": 427,
    "ll": 664,
    "lo": 673,
    "o ": 761,
    "hel": 527,
    "ell": 433,
    "llo": 666,
    "lo ": 674,
    " hel": 79,
    "hell": 528,
    "ello": 435,
    "llo ": 667,
    "i": 549,
    "hi": 533,
    "i ": 550,
    " hi": 81,
    "hi ": 534,
    " hi ": 82,
    "t": 948,
    "r": 846,
    " t": 176,
    "th": 965,
    "er": 448,
    "re": 853,
    "e ": 404,
    " th": 182,
    "the": 968,
    "her": 529,
    "ere": 452,
    "re ": 854,
    " the": 184,
    "ther": 970,
    "here": 530,
    "ere ": 453,
    "g": 488,
    "d": 361,
    " g": 62,
    "go": 501,
    "oo": 791,
    "od": 762,
    "d ": 362,
    " go": 66,
    "goo": 505,
    "ood": 792,
    "od ": 763,
    " goo": 69,
    "good": 506,
    "ood ": 793,
    "m": 679,
    "n": 713,
    " m": 111,
    "mo": 703,
    "or": 799,
    "rn": 877,
    "ni": 738,
    "in": 580,
    "ng": 731,
    "g ": 489,
    " mo": 115,
    "mor": 706,
    "orn": 804,
    "rni": 878,
    "nin": 744,
    "ing": 586,
    "ng ": 732,
    " mor": 117,
    "morn": 707,
    "orni": 805,
    "rnin": 879,
    "ning": 745,
    "ing ": 587,
    "v": 1029,
    " e": 54,
    "ev": 466,
    "ve": 1030,
    "en": 445,
    " ev": 55,
    "eve": 467,
    "ven": 1032,
    "eni": 446,
    " eve": 56,
    "even": 468,
    "veni": 1033,
    "enin": 447,
    "oi": 772,
    "n ": 714,
    "moi": 704,
    "oin": 773,
    "in ": 581,
    " moi": 116,
    "moin": 705,
    "oin ": 774,
    " l": 103,
    "le": 650,
    "et": 464,
    "t ": 949,
    " le": 106,
    "let": 652,
    "et ": 465,
    " let": 107,
    "let ": 653,
    "s": 897,
    " s": 149,
    "s ": 898,
    " s ": 150,
    "go ": 502,
    " go ": 67,
    "u": 997,
    " d": 41,
    "du": 397,
    "ud": 1001,
    "de": 372,
    " du": 52,
    "dud": 398,
    "ude": 1002,
    "de ": 373,
    " dud": 53,
    "dude": 399,
    "ude ": 1003,
    "dm": 384,
    "odm": 768,
    "dmo": 385,
    "oodm": 796,
    "odmo": 769,
    "dmor": 386,
    "ode": 766,
    "dev": 378,
    "oode": 795,
    "odev": 767,
    "deve": 379,
    "a": 215,
    "f": 475,
    " a": 1,
    "af": 226,
    "ft": 482,
    "te": 957,
    "no": 748,
    "on": 785,
    " af": 5,
    "aft": 227,
    "fte": 483,
    "ter": 962,
    "ern": 457,
    "rno": 880,
    "noo": 750,
    "oon": 797,
    "on ": 786,
    " aft": 6,
    "afte": 228,
    "fter": 484,
    "tern": 964,
    "erno": 458,
    "rnoo": 881,
    "noon": 751,
    "oon ": 798,
    "ha": 512,
    "al": 253,
    " ha": 73,
    "hal": 515,
    "alo": 265,
    " hal": 75,
    "halo": 516,
    "alo ": 266,
    "ai": 238,
    "hai": 513,
    "ai ": 239,
    " hai": 74,
    "hai ": 514,
    "se": 917,
    "la": 642,
    "am": 267,
    "ma": 681,
    "at": 303,
    " se": 160,
    "sel": 923,
    "ela": 429,
    "lam": 643,
    "ama": 269,
    "mat": 690,
    "at ": 304,
    " sel": 163,
    "sela": 924,
    "elam": 430,
    "lama": 645,
    "amat": 272,
    "mat ": 691,
    "p": 817,
    " p": 135,
    "pa": 818,
    "ag": 229,
    "gi": 493,
    " pa": 136,
    "pag": 820,
    "agi": 230,
    "gi ": 494,
    " pag": 137,
    "pagi": 821,
    "agi ": 231,
    "si": 927,
    "ia": 551,
    "an": 276,
    " si": 165,
    "sia": 928,
    "ian": 552,
    "ang": 282,
    " sia": 166,
    "sian": 929,
    "iang": 553,
    "ang ": 283,
    "so": 935,
    " so": 168,
    "sor": 937,
    "ore": 800,
    " sor": 170,
    "sore": 938,
    "ore ": 801,
    "m ": 680,
    " ma": 113,
    "mal": 685,
    "ala": 255,
    "am ": 268,
    " mal": 114,
    "mala": 686,
    "alam": 256,
    "lam ": 644,
    "c": 344,
    " c": 33,
    "cu": 359,
    "u ": 998,
    " cu": 39,
    "cu ": 360,
    " cu ": 40,
    "b": 317,
    " b": 21,
    "by": 340,
    " by": 30,
    "by ": 341,
    " by ": 31,
    "ce": 348,
    "ee": 418,
    " ce": 34,
    "cee": 350,
    "ee ": 419,
    " cee": 35,
    "cee ": 351,
    " y": 207,
    "yo": 1070,
    "ou": 811,
    " yo": 213,
    "you": 1071,
    "ou ": 812,
    " you": 214,
    "you ": 1072,
    "r ": 847,
    " la": 104,
    "lat": 646,
    "ate": 305,
    "er ": 449,
    " lat": 105,
    "late": 647,
    "ater": 306,
    "ter ": 963,
    " n": 120,
    "ig": 566,
    "gh": 490,
    "ht": 540,
    " ni": 126,
    "nig": 742,
    "igh": 567,
    "ght": 491,
    "ht ": 541,
    " nig": 128,
    "nigh": 743,
    "ight": 568,
    "ght ": 492,
    "ye": 1066,
    "bye": 342,
    "ye ": 1067,
    " bye": 32,
    "bye ": 343,
    "db": 369,
    "odb": 764,
    "dby": 370,
    "oodb": 794,
    "odby": 765,
    "dbye": 371,
    "av": 307,
    "hav": 523,
    "ave": 308,
    "ve ": 1031,
    " hav": 77,
    "have": 524,
    "ave ": 309,
    "a ": 216,
    " a ": 2,
    "ic": 563,
    "nic": 740,
    "ice": 564,
    "ce ": 349,
    " nic": 127,
    "nice": 741,
    "ice ": 565,
    "da": 363,
    "ay": 310,
    " da": 42,
    "day": 367,
    "ay ": 311,
    " day": 44,
    "day ": 368,
    "see": 921,
    " see": 162,
    "see ": 922,
    "ar": 291,
    "ro": 884,
    "un": 1011,
    "nd": 719,
    " ar": 18,
    "aro": 297,
    "rou": 885,
    "oun": 813,
    "und": 1012,
    "nd ": 720,
    " aro": 20,
    "arou": 298,
    "roun": 886,
    "ound": 814,
    "und ": 1013,
    "es": 462,
    " ye": 211,
    "yes": 1068,
    "es ": 463,
    " yes": 212,
    "yes ": 1069,
    " y ": 208,
    " i": 87,
    "ed": 416,
    " in": 89,
    "ind": 584,
    "nde": 721,
    "dee": 374,
    "eed": 420,
    "ed ": 417,
    " ind": 90,
    "inde": 585,
    "ndee": 722,
    "deed": 375,
    "eed ": 421,
    " o": 132,
    "of": 770,
    "f ": 476,
    " of": 133,
    "of ": 771,
    " of ": 134,
    "co": 352,
    "ur": 1020,
    "rs": 892,
    " co": 36,
    "cou": 355,
    "our": 815,
    "urs": 1021,
    "rse": 893,
    "se ": 918,
    " cou": 38,
    "cour": 356,
    "ours": 816,
    "urse": 1022,
    "rse ": 894,
    "tha": 966,
    "hat": 521,
    " tha": 183,
    "that": 967,
    "hat ": 522,
    "ds": 395,
    "sou": 939,
    "nds": 726,
    "ds ": 396,
    " sou": 171,
    "soun": 940,
    "unds": 1014,
    "nds ": 727,
    "rr": 887,
    "ec": 413,
    "ct": 357,
    "cor": 353,
    "orr": 806,
    "rre": 888,
    "rec": 858,
    "ect": 414,
    "ct ": 358,
    " cor": 37,
    "corr": 354,
    "orre": 807,
    "rrec": 889,
    "rect": 859,
    "ect ": 415,
    " no": 129,
    "no ": 749,
    " no ": 130,
    " n ": 121,
    "ne": 728,
    " ne": 124,
    "nev": 729,
    "ver": 1034,
    " nev": 125,
    "neve": 730,
    "ever": 469,
    "ver ": 1035,
    " i ": 88,
    "do": 387,
    " do": 47,
    "don": 390,
    " don": 49,
    "don ": 391,
    " t ": 177,
    "k": 614,
    "nk": 746,
    "k ": 615,
    "thi": 971,
    "hin": 535,
    "ink": 591,
    "nk ": 747,
    " thi": 185,
    "thin": 972,
    "hink": 536,
    "ink ": 592,
    "so ": 936,
    " so ": 169,
    "li": 654,
    "ik": 573,
    "ke": 623,
    " li": 108,
    "lik": 655,
    "ike": 575,
    "ke ": 624,
    " lik": 109,
    "like": 656,
    "ike ": 576,
    "w": 1037,
    " w": 197,
    "wa": 1038,
    " wa": 198,
    "way": 1046,
    " way": 201,
    "way ": 1047,
    "ot": 809,
    "not": 752,
    "ot ": 810,
    " not": 131,
    "not ": 753,
    " r": 144,
    "ea": 405,
    "ly": 677,
    " re": 145,
    "rea": 855,
    "eal": 406,
    "all": 261,
    "lly": 668,
    "ly ": 678,
    " rea": 146,
    "real": 856,
    "eall": 407,
    "ally": 262,
    "lly ": 669,
    "pe": 824,
    "rf": 863,
    "fe": 477,
    " pe": 138,
    "per": 825,
    "erf": 454,
    "rfe": 864,
    "fec": 478,
    " per": 139,
    "perf": 827,
    "erfe": 455,
    "rfec": 865,
    "fect": 479,
    "gr": 507,
    " gr": 70,
    "gre": 508,
    "eat": 408,
    " gre": 71,
    "grea": 509,
    "reat": 857,
    "eat ": 409,
    "z": 1075,
    "az": 314,
    "zi": 1076,
    " am": 11,
    "maz": 692,
    "azi": 315,
    "zin": 1077,
    " ama": 13,
    "amaz": 273,
    "mazi": 693,
    "azin": 316,
    "zing": 1078,
    " f": 59,
    " fe": 60,
    "fee": 480,
    "eel": 422,
    "eli": 431,
    "lin": 657,
    " fee": 61,
    "feel": 481,
    "eeli": 424,
    "elin": 432,
    "ling": 658,
    " k": 98,
    "ki": 627,
    " ki": 101,
    "kin": 628,
    " kin": 102,
    "king": 629,
    "wo": 1051,
    "fu": 485,
    "ul": 1006,
    "l ": 641,
    " wo": 204,
    "won": 1052,
    "ond": 787,
    "der": 376,
    "rfu": 866,
    "ful": 486,
    "ul ": 1007,
    " won": 205,
    "wond": 1053,
    "onde": 788,
    "nder": 723,
    "derf": 377,
    "erfu": 456,
    "rful": 867,
    "ful ": 487,
    " am ": 12,
    " v": 194,
    "ry": 895,
    " ve": 195,
    "ery": 460,
    "ry ": 896,
    " ver": 196,
    "very": 1036,
    "ery ": 461,
    "goi": 503,
    " goi": 68,
    "goin": 504,
    "oing": 775,
    "to": 986,
    " to": 188,
    "to ": 987,
    " to ": 189,
    "sa": 899,
    " sa": 151,
    "sav": 910,
    " sav": 156,
    "save": 911,
    "he ": 526,
    "the ": 969,
    "rl": 874,
    "ld": 648,
    "wor": 1054,
    "orl": 802,
    "rld": 875,
    "ld ": 649,
    " wor": 206,
    "worl": 1055,
    "orld": 803,
    "rld ": 876,
    "su": 945,
    "up": 1017,
    " su": 174,
    "sup": 946,
    "upe": 1018,
    " sup": 175,
    "supe": 947,
    "uper": 1019,
    "per ": 826,
    "st": 941,
    "ok": 777,
    " st": 172,
    "sto": 943,
    "tok": 988,
    "oke": 778,
    "ked": 625,
    " sto": 173,
    "stok": 944,
    "toke": 989,
    "oked": 779,
    "ked ": 626,
    "x": 1056,
    "ex": 470,
    "xt": 1057,
    "tr": 992,
    "em": 438,
    "me": 697,
    " ex": 57,
    "ext": 471,
    "xtr": 1058,
    "tre": 993,
    "rem": 860,
    "eme": 439,
    "mel": 698,
    "ely": 436,
    " ext": 58,
    "extr": 472,
    "xtre": 1059,
    "trem": 994,
    "reme": 861,
    "emel": 440,
    "mely": 699,
    "ely ": 437,
    "my": 711,
    " my": 118,
    "my ": 712,
    " my ": 119,
    "as": 299,
    "was": 1044,
    "as ": 300,
    " was": 200,
    "was ": 1045,
    "ho": 537,
    "ri": 868,
    "ib": 560,
    "bl": 328,
    " ho": 83,
    "hor": 538,
    "rri": 890,
    "rib": 870,
    "ibl": 561,
    "ble": 329,
    "le ": 651,
    " hor": 84,
    "horr": 539,
    "orri": 808,
    "rrib": 891,
    "ribl": 871,
    "ible": 562,
    "ble ": 330,
    "ad": 220,
    "sad": 902,
    "ad ": 221,
    " sad": 153,
    "sad ": 903,
    "el ": 428,
    "eel ": 423,
    "we": 1048,
    " we": 202,
    "wel": 1049,
    "ll ": 665,
    " wel": 203,
    "well": 1050,
    "ell ": 434,
    "di": 380,
    "is": 598,
    "ap": 284,
    "pp": 831,
    "po": 828,
    "nt": 754,
    " di": 45,
    "dis": 382,
    "isa": 599,
    "sap": 908,
    "app": 288,
    "ppo": 832,
    "poi": 829,
    "int": 593,
    "nte": 755,
    "ted": 958,
    " dis": 46,
    "disa": 383,
    "isap": 600,
    "sapp": 909,
    "appo": 289,
    "ppoi": 833,
    "poin": 830,
    "oint": 776,
    "inte": 594,
    "nted": 756,
    "ted ": 959,
    " m ": 112,
    " u": 191,
    "nh": 735,
    "py": 844,
    " un": 192,
    "unh": 1015,
    "nha": 736,
    "hap": 517,
    "ppy": 834,
    "py ": 845,
    " unh": 193,
    "unha": 1016,
    "nhap": 737,
    "happ": 518,
    "appy": 290,
    "ppy ": 835,
    "ml": 700,
    "eml": 441,
    "mly": 701,
    "reml": 862,
    "emly": 442,
    "mly ": 702,
    "aa": 217,
    "saa": 900,
    "aad": 218,
    " saa": 152,
    "saad": 901,
    "aad ": 219,
    "are": 293,
    " are": 19,
    "are ": 294,
    "bo": 331,
    " bo": 26,
    "bot": 332,
    " bot": 27,
    "bot ": 333,
    "hu": 542,
    "um": 1008,
    " hu": 85,
    "hum": 544,
    "uma": 1009,
    "man": 687,
    "an ": 277,
    " hum": 86,
    "huma": 545,
    "uman": 1010,
    "man ": 688,
    "ta": 950,
    "lk": 661,
    " ta": 178,
    "tal": 953,
    "alk": 259,
    "lki": 662,
    " tal": 180,
    "talk": 954,
    "alki": 260,
    "lkin": 663,
    "iap": 554,
    "apa": 285,
    "pa ": 819,
    "siap": 930,
    "iapa": 555,
    "apa ": 286,
    "na": 715,
    " na": 122,
    "nam": 717,
    "ma ": 682,
    " nam": 123,
    "nama": 718,
    "ama ": 270,
    "ya": 1062,
    "say": 912,
    "aya": 312,
    "ya ": 1063,
    " say": 157,
    "saya": 913,
    "aya ": 313,
    "ak": 243,
    "ku": 638,
    "mak": 683,
    "aku": 251,
    "ku ": 639,
    "amak": 271,
    "maku": 684,
    "aku ": 252,
    " ak": 9,
    " aku": 10,
    "ol": 782,
    "tol": 990,
    "olo": 783,
    "lon": 675,
    "ong": 789,
    " tol": 190,
    "tolo": 991,
    "olon": 784,
    "long": 676,
    "ong ": 790,
    "eb": 410,
    "bu": 334,
    "ut": 1023,
    "tk": 983,
    "ka": 616,
    "seb": 919,
    "ebu": 411,
    "but": 337,
    "utk": 1027,
    "tka": 984,
    "kan": 619,
    " seb": 161,
    "sebu": 920,
    "ebut": 412,
    "butk": 339,
    "utka": 1028,
    "tkan": 985,
    "kan ": 620,
    "ti": 973,
    "uti": 1024,
    "tin": 979,
    "buti": 338,
    "utin": 1026,
    "tin ": 980,
    "dong": 392,
    " ap": 16,
    " apa": 17,
    "it": 603,
    "tu": 995,
    " it": 93,
    "itu": 607,
    "tu ": 996,
    " itu": 94,
    "itu ": 608,
    "mb": 694,
    "ba": 318,
    "tam": 955,
    "amb": 274,
    "mba": 695,
    "bal": 319,
    "al ": 254,
    " tam": 181,
    "tamb": 956,
    "amba": 275,
    "mbal": 696,
    "bal ": 320,
    " gi": 63,
    "gig": 495,
    "igi": 569,
    " gig": 64,
    "gigi": 496,
    "igi ": 570,
    "kt": 632,
    "dok": 388,
    "okt": 780,
    "kte": 633,
    " dok": 48,
    "dokt": 389,
    "okte": 781,
    "kter": 635,
    " ya": 209,
    "yan": 1064,
    " yan": 210,
    "yang": 1065,
    "pr": 836,
    "ra": 848,
    "ek": 425,
    " pr": 140,
    "pra": 837,
    "rak": 849,
    "akt": 248,
    "tek": 960,
    "ek ": 426,
    " pra": 141,
    "prak": 838,
    "rakt": 850,
    "akte": 249,
    "ktek": 634,
    "tek ": 961,
    "har": 519,
    "ari": 295,
    "ri ": 869,
    " har": 76,
    "hari": 520,
    "ari ": 296,
    "ini": 589,
    "ni ": 739,
    " ini": 92,
    "ini ": 590,
    "ah": 232,
    "h ": 511,
    "pak": 822,
    "aka": 244,
    "kah": 617,
    "ah ": 233,
    "apak": 287,
    "paka": 823,
    "akah": 245,
    "kah ": 618,
    "sc": 914,
    "ca": 345,
    " sc": 158,
    "sca": 915,
    "cal": 346,
    "ali": 257,
    " sca": 159,
    "scal": 916,
    "cali": 347,
    "alin": 258,
    "sak": 906,
    "aki": 246,
    "kit": 630,
    "it ": 604,
    " sak": 155,
    "saki": 907,
    "akit": 247,
    "kit ": 631,
    "ip": 595,
    "ps": 839,
    " ti": 186,
    "tip": 981,
    "ips": 596,
    "ps ": 840,
    " tip": 187,
    "tips": 982,
    "ips ": 597,
    "bi": 324,
    " bi": 24,
    "bia": 325,
    "iar": 556,
    "ar ": 292,
    " bia": 25,
    "biar": 326,
    "iar ": 557,
    "pu": 841,
    "ih": 571,
    " pu": 142,
    "put": 842,
    "tih": 975,
    "ih ": 572,
    " put": 143,
    "puti": 843,
    "utih": 1025,
    "tih ": 976,
    "be": 321,
    " be": 22,
    "ber": 322,
    "era": 450,
    "rap": 851,
    " ber": 23,
    "bera": 323,
    "erap": 451,
    "rapa": 852,
    "iay": 558,
    "biay": 327,
    "iaya": 559,
    "ngi": 733,
    "gin": 499,
    " ing": 91,
    "ingi": 588,
    "ngin": 734,
    "gin ": 500,
    "tah": 951,
    "ahu": 234,
    "hu ": 543,
    " tah": 179,
    "tahu": 952,
    "ahu ": 235,
    "j": 609,
    " j": 95,
    "ja": 610,
    "dw": 400,
    " ja": 96,
    "jad": 612,
    "adw": 224,
    "dwa": 401,
    "wal": 1041,
    " jad": 97,
    "jadw": 613,
    "adwa": 225,
    "dwal": 402,
    "wal ": 1042,
    "dr": 393,
    " dr": 50,
    "dr ": 394,
    " dr ": 51,
    " ri": 147,
    "rin": 872,
    "ina": 582,
    "na ": 716,
    " rin": 148,
    "rina": 873,
    "ina ": 583,
    "ln": 670,
    "ny": 757,
    "aln": 263,
    "lny": 671,
    "nya": 758,
    "waln": 1043,
    "alny": 264,
    "lnya": 672,
    "nya ": 759,
    " an": 14,
    "and": 280,
    "ndi": 724,
    "di ": 381,
    " and": 15,
    "andi": 281,
    "ndi ": 725,
    " bu": 28,
    "bud": 335,
    "udi": 1004,
    " bud": 29,
    "budi": 336,
    "udi ": 1005,
    "im": 577,
    "gim": 497,
    "ima": 578,
    "ana": 278,
    " gim": 65,
    "gima": 498,
    "iman": 579,
    "mana": 689,
    "ana ": 279,
    "sit": 933,
    "iti": 605,
    "ti ": 974,
    " sit": 167,
    "siti": 934,
    "iti ": 606,
    "kti": 636,
    "tik": 977,
    "ik ": 574,
    "akti": 250,
    "ktik": 637,
    "tik ": 978,
    "hy": 546,
    "yu": 1073,
    "wah": 1039,
    "ahy": 236,
    "hyu": 547,
    "yu ": 1074,
    " wah": 199,
    "wahy": 1040,
    "ahyu": 237,
    "hyu ": 548,
    " ad": 3,
    "ada": 222,
    "da ": 364,
    " ada": 4,
    "ada ": 223,
    "aj": 240,
    "saj": 904,
    "aja": 241,
    "ja ": 611,
    " saj": 154,
    "saja": 905,
    "aja ": 242,
    "rny": 882,
    "erny": 459,
    "rnya": 883,
    " ka": 99,
    "kas": 621,
    "asi": 301,
    "sih": 931,
    " kas": 100,
    "kasi": 622,
    "asih": 302,
    "sih ": 932,
    "lis": 659,
    "ist": 601,
    "st ": 942,
    " lis": 110,
    "list": 660,
    "ist ": 602,
    "mu": 708,
    "ua": 999,
    "sem": 925,
    "emu": 443,
    "mua": 709,
    "ua ": 1000,
    " sem": 164,
    "semu": 926,
    "emua": 444,
    "mua ": 710,
    " aj": 7,
    " aja": 8,
    "dan": 365,
    " dan": 43,
    "dan ": 366
  },
  "response": null,
  "action_text": null
}