{
  "text": {
    " ": 0,
    "h": 572,
    "e": 450,
    "y": 1174,
    " h": 85,
    "he": 587,
    "ey": 528,
    "y ": 1175,
    " he": 91,
    "hey": 593,
    "ey ": 529,
    " hey": 93,
    "hey ": 594,
    "l": 711,
    "o": 845,
    "el": 474,
    "ll": 735,
    "lo": 744,
    "o ": 846,
    "hel": 589,
    "ell": 480,
    "llo": 737,
    "lo ": 745,
    " hel": 92,
    "hell": 590,
    "ello": 482,
    "llo ": 738,
    "i": 611,
    "hi": 595,
    "i ": 612,
    " hi": 94,
    "hi ": 596,
    " hi ": 95,
    "t": 1046,
    "r": 937,
    " t": 194,
    "th": 1071,
    "er": 500,
    "re": 946,
    "e ": 451,
    " th": 202,
    "the": 1074,
    "her": 591,
    "ere": 505,
    "re ": 947,
    " the": 204,
    "ther": 1076,
    "here": 592,
    "ere ": 506,
    "g": 545,
    "d": 404,
    " g": 73,
    "go": 561,
    "oo": 879,
    "od": 847,
    "d ": 405,
    " go": 77,
    "goo": 565,
    "ood": 880,
    "od ": 848,
    " goo": 80,
    "good": 566,
    "ood ": 881,
    "m": 750,
    "n": 789,
    " m": 127,
    "mo": 778,
    "or": 889,
    "rn": 970,
    "ni": 816,
    "in": 644,
    "ng": 807,
    "g ": 546,
    " mo": 132,
    "mor": 781,
    "orn": 894,
    "rni": 971,
    "nin": 822,
    "ing": 650,
    "ng ": 808,
    " mor": 134,
    "morn": 782,
    "orni": 895,
    "rnin": 972,
    "ning": 824,
    "ing ": 651,
    "v": 1140,
    " e": 65,
    "ev": 521,
    "ve": 1141,
    "en": 493,
    " ev": 66,
    "eve": 522,
    "ven": 1143,
    "eni": 496,
    " eve": 67,
    "even": 523,
    "veni": 1144,
    "enin": 497,
    "oi": 857,
    "n ": 790,
    "moi": 779,
    "oin": 858,
    "in ": 645,
    " moi": 133,
    "moin": 780,
    "oin ": 859,
    " l": 119,
    "le": 721,
    "et": 519,
    "t ": 1047,
    " le": 122,
    "let": 723,
    "et ": 520,
    " let": 123,
    "let ": 724,
    "s": 990,
    " s": 166,
    "s ": 991,
    " s ": 167,
    "go ": 562,
    " go ": 78,
    "u": 1106,
    " d": 49,
    "du": 444,
    "ud": 1112,
    "de": 417,
    " du": 63,
    "dud": 445,
    "ude": 1113,
    "de ": 418,
    " dud": 64,
    "dude": 446,
    "ude ": 1114,
    "dm": 431,
    "odm": 853,
    "dmo": 432,
    "oodm": 884,
    "odmo": 854,
    "dmor": 433,
    "ode": 851,
    "dev": 425,
    "oode": 883,
    "odev": 852,
    "deve": 426,
    "a": 235,
    "f": 530,
    " a": 1,
    "af": 246,
    "ft": 537,
    "te": 1061,
    "no": 830,
    "on": 873,
    " af": 5,
    "aft": 247,
    "fte": 540,
    "ter": 1068,
    "ern": 510,
    "rno": 973,
    "noo": 832,
    "oon": 887,
    "on ": 874,
    " aft": 6,
    "afte": 249,
    "fter": 541,
    "tern": 1070,
    "erno": 511,
    "rnoo": 974,
    "noon": 833,
    "oon ": 888,
    "ha": 574,
    "al": 274,
    " ha": 86,
    "hal": 577,
    "alo": 286,
    " hal": 88,
    "halo": 578,
    "alo ": 287,
    "ai": 259,
    "hai": 575,
    "ai ": 260,
    " hai": 87,
    "hai ": 576,
    "se": 1011,
    "la": 713,
    "am": 288,
    "ma": 752,
    "at": 326,
    " se": 177,
    "sel": 1017,
    "ela": 476,
    "lam": 714,
    "ama": 290,
    "mat": 761,
    "at ": 327,
    " sel": 180,
    "sela": 1018,
    "elam": 477,
    "lama": 716,
    "amat": 293,
    "mat ": 762,
    "p": 907,
    " p": 152,
    "pa": 908,
    "ag": 250,
    "gi": 553,
    " pa": 153,
    "pag": 910,
    "agi": 251,
    "gi ": 554,
    " pag": 154,
    "pagi": 911,
    "agi ": 252,
    "si": 1023,
    "ia": 613,
    "an": 297,
    " si": 183,
    "sia": 1024,
    "ian": 614,
    "ang": 303,
    " sia": 184,
    "sian": 1025,
    "iang": 615,
    "ang ": 304,
    "so": 1031,
    " so": 186,
    "sor": 1035,
    "ore": 890,
    " sor": 188,
    "sore": 1036,
    "ore ": 891,
    "m ": 751,
    " ma": 129,
    "mal": 756,
    "ala": 276,
    "am ": 289,
    " mal": 130,
    "mala": 757,
    "alam": 277,
    "lam ": 715,
    "c": 385,
    " c": 39,
    "cu": 402,
    "u ": 1107,
    " cu": 47,
    "cu ": 403,
    " cu ": 48,
    "b": 348,
    " b": 22,
    "by": 381,
    " by": 36,
    "by ": 382,
    " by ": 37,
    "ce": 391,
    "ee": 465,
    " ce": 42,
    "cee": 393,
    "ee ": 466,
    " cee": 43,
    "cee ": 394,
    " y": 227,
    "yo": 1184,
    "ou": 901,
    " yo": 233,
    "you": 1185,
    "ou ": 902,
    " you": 234,
    "you ": 1186,
    "r ": 938,
    " la": 120,
    "lat": 717,
    "ate": 331,
    "er ": 501,
    " lat": 121,
    "late": 718,
    "ater": 332,
    "ter ": 1069,
    " n": 137,
    "ig": 628,
    "gh": 550,
    "ht": 602,
    " ni": 143,
    "nig": 820,
    "igh": 629,
    "ght": 551,
    "ht ": 603,
    " nig": 145,
    "nigh": 821,
    "ight": 630,
    "ght ": 552,
    "ye": 1180,
    "bye": 383,
    "ye ": 1181,
    " bye": 38,
    "bye ": 384,
    "db": 414,
    "odb": 849,
    "dby": 415,
    "oodb": 882,
    "odby": 850,
    "dbye": 416,
    "av": 335,
    "hav": 585,
    "ave": 336,
    "ve ": 1142,
    " hav": 90,
    "have": 586,
    "ave ": 337,
    "a ": 236,
    " a ": 2,
    "ic": 625,
    "nic": 818,
    "ice": 626,
    "ce ": 392,
    " nic": 144,
    "nice": 819,
    "ice ": 627,
    "da": 406,
    "ay": 341,
    " da": 50,
    "day": 412,
    "ay ": 342,
    " day": 53,
    "day ": 413,
    "see": 1015,
    " see": 179,
    "see ": 1016,
    "ar": 314,
    "ro": 977,
    "un": 1122,
    "nd": 795,
    " ar": 19,
    "aro": 320,
    "rou": 978,
    "oun": 903,
    "und": 1123,
    "nd ": 796,
    " aro": 21,
    "arou": 321,
    "roun": 979,
    "ound": 904,
    "und ": 1124,
    "es": 515,
    " ye": 231,
    "yes": 1182,
    "es ": 516,
    " yes": 232,
    "yes ": 1183,
    " y ": 228,
    " i": 100,
    "ed": 463,
    " in": 102,
    "ind": 648,
    "nde": 797,
    "dee": 419,
    "eed": 467,
    "ed ": 464,
    " ind": 103,
    "inde": 649,
    "ndee": 798,
    "deed": 420,
    "eed ": 468,
    " o": 149,
    "of": 855,
    "f ": 531,
    " of": 150,
    "of ": 856,
    " of ": 151,
    "co": 395,
    "ur": 1131,
    "rs": 985,
    " co": 44,
    "cou": 398,
    "our": 905,
    "urs": 1132,
    "rse": 986,
    "se ": 1012,
    " cou": 46,
    "cour": 399,
    "ours": 906,
    "urse": 1133,
    "rse ": 987,
    "tha": 1072,
    "hat": 583,
    " tha": 203,
    "that": 1073,
    "hat ": 584,
    "ds": 442,
    "sou": 1037,
    "nds": 802,
    "ds ": 443,
    " sou": 189,
    "soun": 1038,
    "unds": 1125,
    "nds ": 803,
    "rr": 980,
    "ec": 460,
    "ct": 400,
    "cor": 396,
    "orr": 896,
    "rre": 981,
    "rec": 951,
    "ect": 461,
    "ct ": 401,
    " cor": 45,
    "corr": 397,
    "orre": 897,
    "rrec": 982,
    "rect": 952,
    "ect ": 462,
    " no": 146,
    "no ": 831,
    " no ": 147,
    " n ": 138,
    "ne": 804,
    " ne": 141,
    "nev": 805,
    "ver": 1145,
    " nev": 142,
    "neve": 806,
    "ever": 524,
    "ver ": 1146,
    " i ": 101,
    "do": 434,
    " do": 58,
    "don": 437,
    " don": 60,
    "don ": 438,
    " t ": 195,
    "k": 684,
    "nk": 828,
    "k ": 685,
    "thi": 1077,
    "hin": 597,
    "ink": 655,
    "nk ": 829,
    " thi": 205,
    "thin": 1078,
    "hink": 598,
    "ink ": 656,
    "so ": 1032,
    " so ": 187,
    "li": 725,
    "ik": 635,
    "ke": 693,
    " li": 124,
    "lik": 726,
    "ike": 637,
    "ke ": 694,
    " lik": 125,
    "like": 727,
    "ike ": 638,
    "w": 1148,
    " w": 217,
    "wa": 1150,
    " wa": 218,
    "way": 1160,
    " way": 221,
    "way ": 1161,
    "ot": 899,
    "not": 834,
    "ot ": 900,
    " not": 148,
    "not ": 835,
    " r": 161,
    "ea": 452,
    "ly": 748,
    " re": 162,
    "rea": 948,
    "eal": 453,
    "all": 282,
    "lly": 739,
    "ly ": 749,
    " rea": 163,
    "real": 949,
    "eall": 454,
    "ally": 283,
    "lly ": 740,
    "pe": 914,
    "rf": 956,
    "fe": 532,
    " pe": 155,
    "per": 915,
    "erf": 507,
    "rfe": 957,
    "fec": 533,
    " per": 156,
    "perf": 918,
    "erfe": 508,
    "rfec": 958,
    "fect": 534,
    "gr": 567,
    " gr": 81,
    "gre": 568,
    "eat": 455,
    " gre": 82,
    "grea": 569,
    "reat": 950,
    "eat ": 456,
    "z": 1189,
    "az": 345,
    "zi": 1190,
    " am": 11,
    "maz": 765,
    "azi": 346,
    "zin": 1191,
    " ama": 13,
    "amaz": 294,
    "mazi": 766,
    "azin": 347,
    "zing": 1192,
    " f": 70,
    " fe": 71,
    "fee": 535,
    "eel": 469,
    "eli": 478,
    "lin": 728,
    " fee": 72,
    "feel": 536,
    "eeli": 471,
    "elin": 479,
    "ling": 729,
    " k": 112,
    "ki": 697,
    " ki": 117,
    "kin": 698,
    " kin": 118,
    "king": 700,
    "wo": 1165,
    "fu": 542,
    "ul": 1117,
    "l ": 712,
    " wo": 224,
    "won": 1166,
    "ond": 875,
    "der": 423,
    "rfu": 959,
    "ful": 543,
    "ul ": 1118,
    " won": 225,
    "wond": 1167,
    "onde": 876,
    "nder": 799,
    "derf": 424,
    "erfu": 509,
    "rful": 960,
    "ful ": 544,
    " am ": 12,
    " v": 214,
    "ry": 988,
    " ve": 215,
    "ery": 513,
    "ry ": 989,
    " ver": 216,
    "very": 1147,
    "ery ": 514,
    "goi": 563,
    " goi": 79,
    "goin": 564,
    "oing": 860,
    "to": 1095,
    " to": 208,
    "to ": 1096,
    " to ": 209,
    "sa": 992,
    " sa": 168,
    "sav": 1004,
    " sav": 173,
    "save": 1005,
    "he ": 588,
    "the ": 1075,
    "rl": 967,
    "ld": 719,
    "wor": 1168,
    "orl": 892,
    "rld": 968,
    "ld ": 720,
    " wor": 226,
    "worl": 1169,
    "orld": 893,
    "rld ": 969,
    "su": 1043,
    "up": 1128,
    " su": 192,
    "sup": 1044,
    "upe": 1129,
    " sup": 193,
    "supe": 1045,
    "uper": 1130,
    "per ": 916,
    "st": 1039,
    "ok": 862,
    " st": 190,
    "sto": 1041,
    "tok": 1097,
    "oke": 864,
    "ked": 695,
    " sto": 191,
    "stok": 1042,
    "toke": 1098,
    "oked": 865,
    "ked ": 696,
    "x": 1170,
    "ex": 525,
    "xt": 1171,
    "tr": 1101,
    "em": 485,
    "me": 770,
    " ex": 68,
    "ext": 526,
    "xtr": 1172,
    "tre": 1102,
    "rem": 953,
    "eme": 486,
    "mel": 771,
    "ely": 483,
    " ext": 69,
    "extr": 527,
    "xtre": 1173,
    "trem": 1103,
    "reme": 954,
    "emel": 487,
    "mely": 772,
    "ely ": 484,
    "my": 787,
    " my": 135,
    "my ": 788,
    " my ": 136,
    "as": 322,
    "was": 1156,
    "as ": 323,
    " was": 220,
    "was ": 1157,
    "ho": 599,
    "ri": 961,
    "ib": 622,
    "bl": 365,
    " ho": 96,
    "hor": 600,
    "rri": 983,
    "rib": 963,
    "ibl": 623,
    "ble": 366,
    "le ": 722,
    " hor": 97,
    "horr": 601,
    "orri": 898,
    "rrib": 984,
    "ribl": 964,
    "ible": 624,
    "ble ": 367,
    "ad": 240,
    "sad": 996,
    "ad ": 241,
    " sad": 170,
    "sad ": 997,
    "el ": 475,
    "eel ": 470,
    "we": 1162,
    " we": 222,
    "wel": 1163,
    "ll ": 736,
    " wel": 223,
    "well": 1164,
    "ell ": 481,
    "di": 427,
    "is": 663,
    "ap": 307,
    "pp": 922,
    "po": 919,
    "nt": 836,
    " di": 56,
    "dis": 429,
    "isa": 664,
    "sap": 1002,
    "app": 311,
    "ppo": 923,
    "poi": 920,
    "int": 657,
    "nte": 838,
    "ted": 1062,
    " dis": 57,
    "disa": 430,
    "isap": 666,
    "sapp": 1003,
    "appo": 312,
    "ppoi": 924,
    "poin": 921,
    "oint": 861,
    "inte": 658,
    "nted": 839,
    "ted ": 1063,
    " m ": 128,
    " u": 211,
    "nh": 813,
    "py": 935,
    " un": 212,
    "unh": 1126,
    "nha": 814,
    "hap": 579,
    "ppy": 925,
    "py ": 936,
    " unh": 213,
    "unha": 1127,
    "nhap": 815,
    "happ": 580,
    "appy": 313,
    "ppy ": 926,
    "ml": 775,
    "eml": 488,
    "mly": 776,
    "reml": 955,
    "emly": 489,
    "mly ": 777,
    "aa": 237,
    "saa": 994,
    "aad": 238,
    " saa": 169,
    "saad": 995,
    "aad ": 239,
    "are": 316,
    " are": 20,
    "are ": 317,
    "bo": 368,
    " bo": 30,
    "bot": 371,
    " bot": 32,
    "bot ": 372,
    "hu": 604,
    "um": 1119,
    " hu": 98,
    "hum": 606,
    "uma": 1120,
    "man": 758,
    "an ": 298,
    " hum": 99,
    "huma": 607,
    "uman": 1121,
    "man ": 759,
    "ta": 1048,
    "lk": 732,
    " ta": 196,
    "tal": 1051,
    "alk": 280,
    "lki": 733,
    " tal": 198,
    "talk": 1052,
    "alki": 281,
    "lkin": 734,
    "iap": 616,
    "apa": 308,
    "pa ": 909,
    "siap": 1026,
    "iapa": 617,
    "apa ": 309,
    "na": 791,
    " na": 139,
    "nam": 793,
    "ma ": 753,
    " nam": 140,
    "nama": 794,
    "ama ": 291,
    "ya": 1176,
    "say": 1006,
    "aya": 343,
    "ya ": 1177,
    " say": 174,
    "saya": 1007,
    "aya ": 344,
    "gw": 570,
    "w ": 1149,
    " gw": 83,
    "gw ": 571,
    " gw ": 84,
    "ak": 264,
    "ku": 709,
    " ak": 9,
    "aku": 272,
    "ku ": 710,
    " aku": 10,
    "aku ": 273,
    "ol": 870,
    "tol": 1099,
    "olo": 871,
    "lon": 746,
    "ong": 877,
    " tol": 210,
    "tolo": 1100,
    "olon": 872,
    "long": 747,
    "ong ": 878,
    "eb": 457,
    "bu": 373,
    "ut": 1134,
    "tk": 1089,
    "ka": 686,
    "seb": 1013,
    "ebu": 458,
    "but": 378,
    "utk": 1138,
    "tka": 1090,
    "kan": 689,
    " seb": 178,
    "sebu": 1014,
    "ebut": 459,
    "butk": 380,
    "utka": 1139,
    "tkan": 1091,
    "kan ": 690,
    "mak": 754,
    "amak": 292,
    "maku": 755,
    "ti": 1079,
    "uti": 1135,
    "tin": 1085,
    "buti": 379,
    "utin": 1137,
    "tin ": 1086,
    "dong": 439,
    " ap": 16,
    " apa": 17,
    "it": 669,
    "tu": 1104,
    " it": 106,
    "itu": 673,
    "tu ": 1105,
    " itu": 107,
    "itu ": 674,
    "mb": 767,
    "ba": 349,
    "tam": 1053,
    "amb": 295,
    "mba": 768,
    "bal": 350,
    "al ": 275,
    " tam": 199,
    "tamb": 1054,
    "amba": 296,
    "mbal": 769,
    "bal ": 351,
    " gi": 74,
    "gig": 555,
    "igi": 631,
    " gig": 75,
    "gigi": 556,
    "igi ": 632,
    "kt": 703,
    "dok": 435,
    "okt": 868,
    "kte": 704,
    " dok": 59,
    "dokt": 436,
    "okte": 869,
    "kter": 706,
    " ya": 229,
    "yan": 1178,
    " yan": 230,
    "yang": 1179,
    "pr": 927,
    "ra": 939,
    "ek": 472,
    " pr": 157,
    "pra": 928,
    "rak": 940,
    "akt": 269,
    "tek": 1064,
    "ek ": 473,
    " pra": 158,
    "prak": 929,
    "rakt": 941,
    "akte": 270,
    "ktek": 705,
    "tek ": 1065,
    "har": 581,
    "ari": 318,
    "ri ": 962,
    " har": 89,
    "hari": 582,
    "ari ": 319,
    "ini": 653,
    "ni ": 817,
    " ini": 105,
    "ini ": 654,
    "ah": 253,
    "h ": 573,
    "pak": 912,
    "aka": 265,
    "kah": 687,
    "ah ": 254,
    "apak": 310,
    "paka": 913,
    "akah": 266,
    "kah ": 688,
    "sc": 1008,
    "ca": 386,
    " sc": 175,
    "sca": 1009,
    "cal": 387,
    "ali": 278,
    " sca": 176,
    "scal": 1010,
    "cali": 388,
    "alin": 279,
    "sak": 1000,
    "aki": 267,
    "kit": 701,
    "it ": 670,
    " sak": 172,
    "saki": 1001,
    "akit": 268,
    "kit ": 702,
    "ip": 660,
    "ps": 930,
    " ti": 206,
    "tip": 1087,
    "ips": 661,
    "ps ": 931,
    " tip": 207,
    "tips": 1088,
    "ips ": 662,
    "bi": 357,
    " bi": 26,
    "bia": 358,
    "iar": 618,
    "ar ": 315,
    " bia": 27,
    "biar": 359,
    "iar ": 619,
    "pu": 932,
    "ih": 633,
    " pu": 159,
    "put": 933,
    "tih": 1081,
    "ih ": 634,
    " put": 160,
    "puti": 934,
    "utih": 1136,
    "tih ": 1082,
    "be": 352,
    " be": 23,
    "ber": 353,
    "era": 502,
    "rap": 942,
    " ber": 24,
    "bera": 354,
    "erap": 503,
    "rapa": 943,
    "iay": 620,
    "biay": 360,
    "iaya": 621,
    "au": 333,
    "mau": 763,
    "au ": 334,
    " mau": 131,
    "mau ": 764,
    "ua": 1108,
    " bu": 33,
    "bua": 374,
    "uat": 1110,
    " bua": 34,
    "buat": 375,
    "uat ": 1111,
    "j": 675,
    " j": 108,
    "ja": 676,
    "nj": 825,
    "ji": 682,
    " ja": 109,
    "jan": 680,
    "anj": 305,
    "nji": 826,
    "ji ": 683,
    " jan": 111,
    "janj": 681,
    "anji": 306,
    "nji ": 827,
    "ga": 547,
    " de": 54,
    "den": 421,
    "eng": 494,
    "nga": 809,
    "gan": 548,
    " den": 55,
    "deng": 422,
    "enga": 495,
    "ngan": 810,
    "gan ": 549,
    "dr": 440,
    " dr": 61,
    "dr ": 441,
    " dr ": 62,
    " ri": 164,
    "rin": 965,
    "ina": 646,
    "na ": 792,
    " rin": 165,
    "rina": 966,
    "ina ": 647,
    "sen": 1021,
    " sen": 182,
    "seni": 1022,
    "nin ": 823,
    " ca": 40,
    "cat": 389,
    "ata": 328,
    "tat": 1059,
    " cat": 41,
    "cata": 390,
    "atat": 330,
    "tat ": 1060,
    "mu": 783,
    " te": 200,
    "tem": 1066,
    "emu": 490,
    "mu ": 784,
    " tem": 201,
    "temu": 1067,
    "emu ": 491,
    "bud": 376,
    "udi": 1115,
    "di ": 428,
    " bud": 35,
    "budi": 377,
    "udi ": 1116,
    "bes": 355,
    "eso": 517,
    "sok": 1033,
    "ok ": 863,
    " bes": 25,
    "beso": 356,
    "esok": 518,
    "sok ": 1034,
    "ngi": 811,
    "gin": 559,
    " ing": 104,
    "ingi": 652,
    "ngin": 812,
    "gin ": 560,
    "daf": 408,
    "fta": 538,
    "tar": 1057,
    " daf": 51,
    "daft": 409,
    "afta": 248,
    "ftar": 539,
    "tar ": 1058,
    " ke": 115,
    " ke ": 116,
    "bis": 363,
    "sa ": 993,
    " bis": 29,
    "bisa": 364,
    "isa ": 665,
    "bik": 361,
    "iki": 639,
    " bik": 28,
    "biki": 362,
    "ikin": 640,
    "kin ": 699,
    "tm": 1092,
    "ntm": 840,
    "tme": 1093,
    "men": 773,
    "ent": 498,
    "nt ": 837,
    " app": 18,
    "intm": 659,
    "ntme": 841,
    "tmen": 1094,
    "ment": 774,
    "ent ": 499,
    "boo": 369,
    "ook": 885,
    "oki": 866,
    " boo": 31,
    "book": 370,
    "ooki": 886,
    "okin": 867,
    "aw": 338,
    "raw": 944,
    "awa": 339,
    "wat": 1158,
    "tan": 1055,
    "pera": 917,
    "eraw": 504,
    "rawa": 945,
    "awat": 340,
    "wata": 1159,
    "atan": 329,
    "tan ": 1056,
    "tah": 1049,
    "ahu": 255,
    "hu ": 605,
    " tah": 197,
    "tahu": 1050,
    "ahu ": 256,
    "dw": 447,
    "jad": 678,
    "adw": 244,
    "dwa": 448,
    "wal": 1153,
    " jad": 110,
    "jadw": 679,
    "adwa": 245,
    "dwal": 449,
    "wal ": 1154,
    "ln": 741,
    "ny": 842,
    "aln": 284,
    "lny": 742,
    "nya": 843,
    "waln": 1155,
    "alny": 285,
    "lnya": 743,
    "nya ": 844,
    " an": 14,
    "and": 301,
    "ndi": 800,
    " and": 15,
    "andi": 302,
    "ndi ": 801,
    "im": 641,
    "gim": 557,
    "ima": 642,
    "ana": 299,
    " gim": 76,
    "gima": 558,
    "iman": 643,
    "mana": 760,
    "ana ": 300,
    "sit": 1029,
    "iti": 671,
    "ti ": 1080,
    " sit": 185,
    "siti": 1030,
    "iti ": 672,
    "kti": 707,
    "tik": 1083,
    "ik ": 636,
    "akti": 271,
    "ktik": 708,
    "tik ": 1084,
    "hy": 608,
    "yu": 1187,
    "wah": 1151,
    "ahy": 257,
    "hyu": 609,
    "yu ": 1188,
    " wah": 219,
    "wahy": 1152,
    "ahyu": 258,
    "hyu ": 610,
    " ad": 3,
    "ada": 242,
    "da ": 407,
    " ada": 4,
    "ada ": 243,
    "aj": 261,
    "saj": 998,
    "aja": 262,
    "ja ": 677,
    " saj": 171,
    "saja": 999,
    "aja ": 263,
    "rny": 975,
    "erny": 512,
    "rnya": 976,
    " ka": 113,
    "kas": 691,
    "asi": 324,
    "sih": 1027,
    " kas": 114,
    "kasi": 692,
    "asih": 325,
    "sih ": 1028,
    "lis": 730,
    "ist": 667,
    "st ": 1040,
    " lis": 126,
    "list": 731,
    "ist ": 668,
    "sem": 1019,
    "mua": 785,
    "ua ": 1109,
    " sem": 181,
    "semu": 1020,
    "emua": 492,
    "mua ": 786,
    " aj": 7,
    " aja": 8,
    "dan": 410,
    " dan": 52,
    "dan ": 411
  },
  "response": null,
  "action_text": null
}