{
  "text": {
    " ": 0,
    "h": 618,
    "e": 493,
    "y": 1264,
    " h": 89,
    "he": 633,
    "ey": 574,
    "y ": 1265,
    " he": 95,
    "hey": 639,
    "ey ": 575,
    " hey": 97,
    "hey ": 640,
    "l": 765,
    "o": 913,
    "el": 517,
    "ll": 791,
    "lo": 800,
    "o ": 914,
    "hel": 635,
    "ell": 524,
    "llo": 793,
    "lo ": 801,
    " hel": 96,
    "hell": 636,
    "ello": 526,
    "llo ": 794,
    "i": 657,
    "hi": 641,
    "i ": 658,
    " hi": 98,
    "hi ": 642,
    " hi ": 99,
    "t": 1125,
    "r": 1007,
    " t": 205,
    "th": 1152,
    "er": 544,
    "re": 1020,
    "e ": 494,
    " th": 213,
    "the": 1155,
    "her": 637,
    "ere": 551,
    "re ": 1021,
    " the": 215,
    "ther": 1157,
    "here": 638,
    "ere ": 552,
    "g": 591,
    "d": 447,
    " g": 77,
    "go": 607,
    "oo": 949,
    "od": 915,
    "d ": 448,
    " go": 81,
    "goo": 611,
    "ood": 950,
    "od ": 916,
    " goo": 84,
    "good": 612,
    "ood ": 951,
    "m": 806,
    "n": 850,
    " m": 135,
    "mo": 839,
    "or": 959,
    "rn": 1044,
    "ni": 877,
    "in": 690,
    "ng": 868,
    "g ": 592,
    " mo": 140,
    "mor": 842,
    "orn": 964,
    "rni": 1045,
    "nin": 883,
    "ing": 696,
    "ng ": 869,
    " mor": 142,
    "morn": 843,
    "orni": 965,
    "rnin": 1046,
    "ning": 885,
    "ing ": 697,
    "v": 1230,
    " e": 69,
    "ev": 567,
    "ve": 1231,
    "en": 537,
    " ev": 70,
    "eve": 568,
    "ven": 1233,
    "eni": 540,
    " eve": 71,
    "even": 569,
    "veni": 1234,
    "enin": 541,
    "oi": 925,
    "n ": 851,
    "moi": 840,
    "oin": 926,
    "in ": 691,
    " moi": 141,
    "moin": 841,
    "oin ": 927,
    " l": 127,
    "le": 777,
    "et": 565,
    "t ": 1126,
    " le": 130,
    "let": 779,
    "et ": 566,
    " let": 131,
    "let ": 780,
    "s": 1067,
    " s": 176,
    "s ": 1068,
    " s ": 177,
    "go ": 608,
    " go ": 82,
    "u": 1189,
    " d": 53,
    "du": 487,
    "ud": 1195,
    "de": 460,
    " du": 67,
    "dud": 488,
    "ude": 1196,
    "de ": 461,
    " dud": 68,
    "dude": 489,
    "ude ": 1197,
    "dm": 474,
    "odm": 921,
    "dmo": 475,
    "oodm": 954,
    "odmo": 922,
    "dmor": 476,
    "ode": 919,
    "dev": 468,
    "oode": 953,
    "odev": 920,
    "deve": 469,
    "a": 266,
    "f": 576,
    " a": 4,
    "af": 280,
    "ft": 583,
    "te": 1142,
    "no": 891,
    "on": 941,
    " af": 8,
    "aft": 281,
    "fte": 586,
    "ter": 1149,
    "ern": 556,
    "rno": 1047,
    "noo": 893,
    "oon": 957,
    "on ": 942,
    " aft": 9,
    "afte": 283,
    "fter": 587,
    "tern": 1151,
    "erno": 557,
    "rnoo": 1048,
    "noon": 894,
    "oon ": 958,
    "ha": 620,
    "al": 309,
    " ha": 90,
    "hal": 623,
    "alo": 321,
    " hal": 92,
    "halo": 624,
    "alo ": 322,
    "ai": 293,
    "hai": 621,
    "ai ": 294,
    " hai": 91,
    "hai ": 622,
    "se": 1090,
    "la": 767,
    "am": 323,
    "ma": 808,
    "at": 365,
    " se": 188,
    "sel": 1096,
    "ela": 519,
    "lam": 768,
    "ama": 325,
    "mat": 817,
    "at ": 366,
    " sel": 191,
    "sela": 1097,
    "elam": 520,
    "lama": 770,
    "amat": 328,
    "mat ": 818,
    "p": 977,
    " p": 160,
    "pa": 978,
    "ag": 284,
    "gi": 599,
    " pa": 161,
    "pag": 980,
    "agi": 285,
    "gi ": 600,
    " pag": 162,
    "pagi": 981,
    "agi ": 286,
    "si": 1102,
    "ia": 659,
    "an": 334,
    " si": 194,
    "sia": 1103,
    "ian": 660,
    "ang": 340,
    " sia": 195,
    "sian": 1104,
    "iang": 661,
    "ang ": 341,
    "so": 1110,
    " so": 197,
    "sor": 1114,
    "ore": 960,
    " sor": 199,
    "sore": 1115,
    "ore ": 961,
    "m ": 807,
    " ma": 137,
    "mal": 812,
    "ala": 311,
    "am ": 324,
    " mal": 138,
    "mala": 813,
    "alam": 312,
    "lam ": 769,
    "c": 426,
    " c": 42,
    "cu": 445,
    "u ": 1190,
    " cu": 51,
    "cu ": 446,
    " cu ": 52,
    "b": 387,
    " b": 25,
    "by": 422,
    " by": 39,
    "by ": 423,
    " by ": 40,
    "ce": 434,
    "ee": 508,
    " ce": 46,
    "cee": 436,
    "ee ": 509,
    " cee": 47,
    "cee ": 437,
    " y": 239,
    "yo": 1274,
    "ou": 971,
    " yo": 246,
    "you": 1275,
    "ou ": 972,
    " you": 247,
    "you ": 1276,
    "r ": 1008,
    " la": 128,
    "lat": 773,
    "ate": 370,
    "er ": 545,
    " lat": 129,
    "late": 774,
    "ater": 371,
    "ter ": 1150,
    " n": 145,
    "ig": 674,
    "gh": 596,
    "ht": 648,
    " ni": 151,
    "nig": 881,
    "igh": 675,
    "ght": 597,
    "ht ": 649,
    " nig": 153,
    "nigh": 882,
    "ight": 676,
    "ght ": 598,
    "ye": 1270,
    "bye": 424,
    "ye ": 1271,
    " bye": 41,
    "bye ": 425,
    "db": 457,
    "odb": 917,
    "dby": 458,
    "oodb": 952,
    "odby": 918,
    "dbye": 459,
    "av": 374,
    "hav": 631,
    "ave": 375,
    "ve ": 1232,
    " hav": 94,
    "have": 632,
    "ave ": 376,
    "a ": 267,
    " a ": 5,
    "ic": 671,
    "nic": 879,
    "ice": 672,
    "ce ": 435,
    " nic": 152,
    "nice": 880,
    "ice ": 673,
    "da": 449,
    "ay": 380,
    " da": 54,
    "day": 455,
    "ay ": 381,
    " day": 57,
    "day ": 456,
    "see": 1094,
    " see": 190,
    "see ": 1095,
    "ar": 351,
    "ro": 1051,
    "un": 1209,
    "nd": 856,
    " ar": 22,
    "aro": 357,
    "rou": 1052,
    "oun": 973,
    "und": 1210,
    "nd ": 857,
    " aro": 24,
    "arou": 358,
    "roun": 1053,
    "ound": 974,
    "und ": 1211,
    "es": 561,
    " ye": 244,
    "yes": 1272,
    "es ": 562,
    " yes": 245,
    "yes ": 1273,
    " y ": 240,
    " i": 104,
    "ed": 506,
    " in": 106,
    "ind": 694,
    "nde": 858,
    "dee": 462,
    "eed": 510,
    "ed ": 507,
    " ind": 107,
    "inde": 695,
    "ndee": 859,
    "deed": 463,
    "eed ": 511,
    " o": 157,
    "of": 923,
    "f ": 577,
    " of": 158,
    "of ": 924,
    " of ": 159,
    "co": 438,
    "ur": 1220,
    "rs": 1059,
    " co": 48,
    "cou": 441,
    "our": 975,
    "urs": 1221,
    "rse": 1060,
    "se ": 1091,
    " cou": 50,
    "cour": 442,
    "ours": 976,
    "urse": 1222,
    "rse ": 1061,
    "tha": 1153,
    "hat": 629,
    " tha": 214,
    "that": 1154,
    "hat ": 630,
    "ds": 485,
    "sou": 1116,
    "nds": 863,
    "ds ": 486,
    " sou": 200,
    "soun": 1117,
    "unds": 1212,
    "nds ": 864,
    "rr": 1054,
    "ec": 503,
    "ct": 443,
    "cor": 439,
    "orr": 966,
    "rre": 1055,
    "rec": 1025,
    "ect": 504,
    "ct ": 444,
    " cor": 49,
    "corr": 440,
    "orre": 967,
    "rrec": 1056,
    "rect": 1026,
    "ect ": 505,
    " no": 154,
    "no ": 892,
    " no ": 155,
    " n ": 146,
    "ne": 865,
    " ne": 149,
    "nev": 866,
    "ver": 1235,
    " nev": 150,
    "neve": 867,
    "ever": 570,
    "ver ": 1236,
    " i ": 105,
    "do": 477,
    " do": 62,
    "don": 480,
    " don": 64,
    "don ": 481,
    " t ": 206,
    "k": 733,
    "nk": 889,
    "k ": 734,
    "thi": 1158,
    "hin": 643,
    "ink": 701,
    "nk ": 890,
    " thi": 216,
    "thin": 1159,
    "hink": 644,
    "ink ": 702,
    "so ": 1111,
    " so ": 198,
    "li": 781,
    "ik": 681,
    "ke": 744,
    " li": 132,
    "lik": 782,
    "ike": 683,
    "ke ": 745,
    " lik": 133,
    "like": 783,
    "ike ": 684,
    "w": 1238,
    " w": 229,
    "wa": 1240,
    " wa": 230,
    "way": 1250,
    " way": 233,
    "way ": 1251,
    "ot": 969,
    "not": 895,
    "ot ": 970,
    " not": 156,
    "not ": 896,
    " r": 169,
    "ea": 495,
    "ly": 804,
    " re": 170,
    "rea": 1022,
    "eal": 496,
    "all": 317,
    "lly": 795,
    "ly ": 805,
    " rea": 171,
    "real": 1023,
    "eall": 497,
    "ally": 318,
    "lly ": 796,
    "pe": 984,
    "rf": 1030,
    "fe": 578,
    " pe": 163,
    "per": 985,
    "erf": 553,
    "rfe": 1031,
    "fec": 579,
    " per": 164,
    "perf": 988,
    "erfe": 554,
    "rfec": 1032,
    "fect": 580,
    "gr": 613,
    " gr": 85,
    "gre": 614,
    "eat": 498,
    " gre": 86,
    "grea": 615,
    "reat": 1024,
    "eat ": 499,
    "z": 1279,
    "az": 384,
    "zi": 1280,
    " am": 14,
    "maz": 821,
    "azi": 385,
    "zin": 1281,
    " ama": 16,
    "amaz": 329,
    "mazi": 822,
    "azin": 386,
    "zing": 1282,
    " f": 74,
    " fe": 75,
    "fee": 581,
    "eel": 512,
    "eli": 522,
    "lin": 784,
    " fee": 76,
    "feel": 582,
    "eeli": 514,
    "elin": 523,
    "ling": 785,
    " k": 117,
    "ki": 748,
    " ki": 123,
    "kin": 749,
    " kin": 124,
    "king": 751,
    "wo": 1255,
    "fu": 588,
    "ul": 1202,
    "l ": 766,
    " wo": 236,
    "won": 1256,
    "ond": 943,
    "der": 466,
    "rfu": 1033,
    "ful": 589,
    "ul ": 1203,
    " won": 237,
    "wond": 1257,
    "onde": 944,
    "nder": 860,
    "derf": 467,
    "erfu": 555,
    "rful": 1034,
    "ful ": 590,
    " am ": 15,
    " v": 226,
    "ry": 1065,
    " ve": 227,
    "ery": 559,
    "ry ": 1066,
    " ver": 228,
    "very": 1237,
    "ery ": 560,
    "goi": 609,
    " goi": 83,
    "goin": 610,
    "oing": 928,
    "to": 1176,
    " to": 219,
    "to ": 1177,
    " to ": 220,
    "sa": 1069,
    " sa": 178,
    "sav": 1083,
    " sav": 184,
    "save": 1084,
    "he ": 634,
    "the ": 1156,
    "rl": 1041,
    "ld": 775,
    "wor": 1258,
    "orl": 962,
    "rld": 1042,
    "ld ": 776,
    " wor": 238,
    "worl": 1259,
    "orld": 963,
    "rld ": 1043,
    "su": 1122,
    "up": 1217,
    " su": 203,
    "sup": 1123,
    "upe": 1218,
    " sup": 204,
    "supe": 1124,
    "uper": 1219,
    "per ": 986,
    "st": 1118,
    "ok": 930,
    " st": 201,
    "sto": 1120,
    "tok": 1178,
    "oke": 932,
    "ked": 746,
    " sto": 202,
    "stok": 1121,
    "toke": 1179,
    "oked": 933,
    "ked ": 747,
    "x": 1260,
    "ex": 571,
    "xt": 1261,
    "tr": 1182,
    "em": 529,
    "me": 828,
    " ex": 72,
    "ext": 572,
    "xtr": 1262,
    "tre": 1183,
    "rem": 1027,
    "eme": 530,
    "mel": 829,
    "ely": 527,
    " ext": 73,
    "extr": 573,
    "xtre": 1263,
    "trem": 1184,
    "reme": 1028,
    "emel": 531,
    "mely": 830,
    "ely ": 528,
    "my": 848,
    " my": 143,
    "my ": 849,
    " my ": 144,
    "as": 359,
    "was": 1246,
    "as ": 360,
    " was": 232,
    "was ": 1247,
    "ho": 645,
    "ri": 1035,
    "ib": 668,
    "bl": 405,
    " ho": 100,
    "hor": 646,
    "rri": 1057,
    "rib": 1037,
    "ibl": 669,
    "ble": 406,
    "le ": 778,
    " hor": 101,
    "horr": 647,
    "orri": 968,
    "rrib": 1058,
    "ribl": 1038,
    "ible": 670,
    "ble ": 407,
    "ad": 274,
    "sad": 1073,
    "ad ": 275,
    " sad": 180,
    "sad ": 1074,
    "el ": 518,
    "eel ": 513,
    "we": 1252,
    " we": 234,
    "wel": 1253,
    "ll ": 792,
    " wel": 235,
    "well": 1254,
    "ell ": 525,
    "di": 470,
    "is": 709,
    "ap": 344,
    "pp": 992,
    "po": 989,
    "nt": 897,
    " di": 60,
    "dis": 472,
    "isa": 711,
    "sap": 1081,
    "app": 348,
    "ppo": 993,
    "poi": 990,
    "int": 703,
    "nte": 901,
    "ted": 1143,
    " dis": 61,
    "disa": 473,
    "isap": 713,
    "sapp": 1082,
    "appo": 349,
    "ppoi": 994,
    "poin": 991,
    "oint": 929,
    "inte": 704,
    "nted": 902,
    "ted ": 1144,
    " m ": 136,
    " u": 222,
    "nh": 874,
    "py": 1005,
    " un": 223,
    "unh": 1213,
    "nha": 875,
    "hap": 625,
    "ppy": 995,
    "py ": 1006,
    " unh": 224,
    "unha": 1214,
    "nhap": 876,
    "happ": 626,
    "appy": 350,
    "ppy ": 996,
    "ml": 836,
    "eml": 532,
    "mly": 837,
    "reml": 1029,
    "emly": 533,
    "mly ": 838,
    "aa": 268,
    "saa": 1071,
    "aad": 269,
    " saa": 179,
    "saad": 1072,
    "aad ": 270,
    "are": 353,
    " are": 23,
    "are ": 354,
    "bo": 408,
    " bo": 33,
    "bot": 411,
    " bot": 35,
    "bot ": 412,
    "hu": 650,
    "um": 1204,
    " hu": 102,
    "hum": 652,
    "uma": 1205,
    "man": 814,
    "an ": 335,
    " hum": 103,
    "huma": 653,
    "uman": 1206,
    "man ": 815,
    "ta": 1127,
    "lk": 788,
    " ta": 207,
    "tal": 1132,
    "alk": 315,
    "lki": 789,
    " tal": 209,
    "talk": 1133,
    "alki": 316,
    "lkin": 790,
    "iap": 662,
    "apa": 345,
    "pa ": 979,
    "siap": 1105,
    "iapa": 663,
    "apa ": 346,
    "na": 852,
    " na": 147,
    "nam": 854,
    "ma ": 809,
    " nam": 148,
    "nama": 855,
    "ama ": 326,
    "ya": 1266,
    "say": 1085,
    "aya": 382,
    "ya ": 1267,
    " say": 185,
    "saya": 1086,
    "aya ": 383,
    "gw": 616,
    "w ": 1239,
    " gw": 87,
    "gw ": 617,
    " gw ": 88,
    "ak": 298,
    "ku": 763,
    " ak": 12,
    "aku": 307,
    "ku ": 764,
    " aku": 13,
    "aku ": 308,
    "ol": 938,
    "tol": 1180,
    "olo": 939,
    "lon": 802,
    "ong": 945,
    " tol": 221,
    "tolo": 1181,
    "olon": 940,
    "long": 803,
    "ong ": 946,
    "eb": 500,
    "bu": 413,
    "ut": 1223,
    "tk": 1170,
    "ka": 735,
    "seb": 1092,
    "ebu": 501,
    "but": 418,
    "utk": 1228,
    "tka": 1171,
    "kan": 740,
    " seb": 189,
    "sebu": 1093,
    "ebut": 502,
    "butk": 421,
    "utka": 1229,
    "tkan": 1172,
    "kan ": 741,
    "mak": 810,
    "amak": 327,
    "maku": 811,
    "ti": 1160,
    "uti": 1225,
    "tin": 1166,
    "buti": 420,
    "utin": 1227,
    "tin ": 1167,
    "dong": 482,
    " ap": 19,
    " apa": 20,
    "it": 716,
    "tu": 1185,
    " it": 110,
    "itu": 720,
    "tu ": 1186,
    " itu": 111,
    "itu ": 721,
    "mb": 823,
    "ba": 388,
    "tam": 1134,
    "amb": 330,
    "mba": 824,
    "bal": 389,
    "al ": 310,
    " tam": 210,
    "tamb": 1135,
    "amba": 331,
    "mbal": 825,
    "bal ": 390,
    " gi": 78,
    "gig": 601,
    "igi": 677,
    " gig": 79,
    "gigi": 602,
    "igi ": 678,
    "kt": 757,
    "dok": 478,
    "okt": 936,
    "kte": 758,
    " dok": 63,
    "dokt": 479,
    "okte": 937,
    "kter": 760,
    " ya": 241,
    "yan": 1268,
    " yan": 243,
    "yang": 1269,
    "pr": 997,
    "ra": 1013,
    "ek": 515,
    " pr": 165,
    "pra": 998,
    "rak": 1014,
    "akt": 304,
    "tek": 1145,
    "ek ": 516,
    " pra": 166,
    "prak": 999,
    "rakt": 1015,
    "akte": 305,
    "ktek": 759,
    "tek ": 1146,
    "har": 627,
    "ari": 355,
    "ri ": 1036,
    " har": 93,
    "hari": 628,
    "ari ": 356,
    "ini": 699,
    "ni ": 878,
    " ini": 109,
    "ini ": 700,
    "ah": 287,
    "h ": 619,
    "pak": 982,
    "aka": 300,
    "kah": 736,
    "ah ": 288,
    "apak": 347,
    "paka": 983,
    "akah": 301,
    "kah ": 737,
    "sc": 1087,
    "ca": 427,
    " sc": 186,
    "sca": 1088,
    "cal": 430,
    "ali": 313,
    " sca": 187,
    "scal": 1089,
    "cali": 431,
    "alin": 314,
    "sak": 1077,
    "aki": 302,
    "kit": 752,
    "it ": 717,
    " sak": 182,
    "saki": 1078,
    "akit": 303,
    "kit ": 753,
    "ip": 706,
    "ps": 1000,
    " ti": 217,
    "tip": 1168,
    "ips": 707,
    "ps ": 1001,
    " tip": 218,
    "tips": 1169,
    "ips ": 708,
    "bi": 397,
    " bi": 29,
    "bia": 398,
    "iar": 664,
    "ar ": 352,
    " bia": 30,
    "biar": 399,
    "iar ": 665,
    "pu": 1002,
    "ih": 679,
    " pu": 167,
    "put": 1003,
    "tih": 1162,
    "ih ": 680,
    " put": 168,
    "puti": 1004,
    "utih": 1226,
    "tih ": 1163,
    "be": 391,
    " be": 26,
    "ber": 392,
    "era": 548,
    "rap": 1016,
    " ber": 27,
    "bera": 394,
    "erap": 549,
    "rapa": 1017,
    "iay": 666,
    "biay": 400,
    "iaya": 667,
    "au": 372,
    "mau": 819,
    "au ": 373,
    " mau": 139,
    "mau ": 820,
    "ua": 1191,
    " bu": 36,
    "bua": 414,
    "uat": 1193,
    " bua": 37,
    "buat": 415,
    "uat ": 1194,
    "j": 722,
    " j": 112,
    "ja": 723,
    "nj": 886,
    "ji": 731,
    " ja": 113,
    "jan": 729,
    "anj": 342,
    "nji": 887,
    "ji ": 732,
    " jan": 116,
    "janj": 730,
    "anji": 343,
    "nji ": 888,
    "ga": 593,
    " de": 58,
    "den": 464,
    "eng": 538,
    "nga": 870,
    "gan": 594,
    " den": 59,
    "deng": 465,
    "enga": 539,
    "ngan": 871,
    "gan ": 595,
    "dr": 483,
    " dr": 65,
    "dr ": 484,
    " dr ": 66,
    " ri": 172,
    "rin": 1039,
    "ina": 692,
    "na ": 853,
    " rin": 173,
    "rina": 1040,
    "ina ": 693,
    "sen": 1100,
    " sen": 193,
    "seni": 1101,
    "nin ": 884,
    " ca": 43,
    "cat": 432,
    "ata": 367,
    "tat": 1140,
    " cat": 45,
    "cata": 433,
    "atat": 369,
    "tat ": 1141,
    "mu": 844,
    " te": 211,
    "tem": 1147,
    "emu": 534,
    "mu ": 845,
    " tem": 212,
    "temu": 1148,
    "emu ": 535,
    "bud": 416,
    "udi": 1198,
    "di ": 471,
    " bud": 38,
    "budi": 417,
    "udi ": 1199,
    "bes": 395,
    "eso": 563,
    "sok": 1112,
    "ok ": 931,
    " bes": 28,
    "beso": 396,
    "esok": 564,
    "sok ": 1113,
    "ngi": 872,
    "gin": 605,
    " ing": 108,
    "ingi": 698,
    "ngin": 873,
    "gin ": 606,
    "daf": 451,
    "fta": 584,
    "tar": 1138,
    " daf": 55,
    "daft": 452,
    "afta": 282,
    "ftar": 585,
    "tar ": 1139,
    " ke": 121,
    " ke ": 122,
    "bis": 403,
    "sa ": 1070,
    " bis": 32,
    "bisa": 404,
    "isa ": 712,
    "bik": 401,
    "iki": 685,
    " bik": 31,
    "biki": 402,
    "ikin": 686,
    "kin ": 750,
    "tm": 1173,
    "ntm": 903,
    "tme": 1174,
    "men": 831,
    "ent": 542,
    "nt ": 898,
    " app": 21,
    "intm": 705,
    "ntme": 904,
    "tmen": 1175,
    "ment": 832,
    "ent ": 543,
    "boo": 409,
    "ook": 955,
    "oki": 934,
    " boo": 34,
    "book": 410,
    "ooki": 956,
    "okin": 935,
    "aw": 377,
    "raw": 1018,
    "awa": 378,
    "wat": 1248,
    "tan": 1136,
    "pera": 987,
    "eraw": 550,
    "rawa": 1019,
    "awat": 379,
    "wata": 1249,
    "atan": 368,
    "tan ": 1137,
    "sam": 1079,
    " sam": 183,
    "sama": 1080,
    " ya ": 242,
    "tah": 1128,
    "ahu": 289,
    "hu ": 651,
    " tah": 208,
    "tahu": 1129,
    "ahu ": 290,
    "dw": 490,
    "jad": 725,
    "adw": 278,
    "dwa": 491,
    "wal": 1243,
    " jad": 114,
    "jadw": 726,
    "adwa": 279,
    "dwal": 492,
    "wal ": 1244,
    "ln": 797,
    "ny": 910,
    "aln": 319,
    "lny": 798,
    "nya": 911,
    "waln": 1245,
    "alny": 320,
    "lnya": 799,
    "nya ": 912,
    " an": 17,
    "and": 338,
    "ndi": 861,
    " and": 18,
    "andi": 339,
    "ndi ": 862,
    "im": 687,
    "gim": 603,
    "ima": 688,
    "ana": 336,
    " gim": 80,
    "gima": 604,
    "iman": 689,
    "mana": 816,
    "ana ": 337,
    "sit": 1108,
    "iti": 718,
    "ti ": 1161,
    " sit": 196,
    "siti": 1109,
    "iti ": 719,
    "kti": 761,
    "tik": 1164,
    "ik ": 682,
    "akti": 306,
    "ktik": 762,
    "tik ": 1165,
    "hy": 654,
    "yu": 1277,
    "wah": 1241,
    "ahy": 291,
    "hyu": 655,
    "yu ": 1278,
    " wah": 231,
    "wahy": 1242,
    "ahyu": 292,
    "hyu ": 656,
    " ad": 6,
    "ada": 276,
    "da ": 450,
    " ada": 7,
    "ada ": 277,
    "aj": 295,
    "saj": 1075,
    "aja": 296,
    "ja ": 724,
    " saj": 181,
    "saja": 1076,
    "aja ": 297,
    "rny": 1049,
    "erny": 558,
    "rnya": 1050,
    " ka": 118,
    "kas": 742,
    "asi": 363,
    "sih": 1106,
    " kas": 120,
    "kasi": 743,
    "asih": 364,
    "sih ": 1107,
    "lis": 786,
    "ist": 714,
    "st ": 1119,
    " lis": 134,
    "list": 787,
    "ist ": 715,
    "sem": 1098,
    "mua": 846,
    "ua ": 1192,
    " sem": 192,
    "semu": 1099,
    "emua": 536,
    "mua ": 847,
    " aj": 10,
    " aja": 11,
    "dan": 453,
    " dan": 56,
    "dan ": 454,
    "jam": 727,
    " jam": 115,
    "jam ": 728,
    "_": 252,
    " _": 1,
    "__": 257,
    "_n": 263,
    "nu": 907,
    "r_": 1009,
    "_ ": 253,
    " __": 2,
    "__n": 261,
    "_nu": 264,
    "num": 908,
    "umb": 1207,
    "mbe": 826,
    "er_": 546,
    "r__": 1010,
    "__ ": 258,
    " __n": 3,
    "__nu": 262,
    "_num": 265,
    "numb": 909,
    "umbe": 1208,
    "mber": 827,
    "ber_": 393,
    "er__": 547,
    "r__ ": 1011,
    "uk": 1200,
    "unt": 1215,
    "ntu": 905,
    "tuk": 1187,
    "uk ": 1201,
    " unt": 225,
    "untu": 1216,
    "ntuk": 906,
    "tuk ": 1188,
    "ko": 754,
    " ko": 125,
    "kon": 755,
    "ont": 947,
    "nta": 899,
    "tak": 1130,
    "ak ": 299,
    " kon": 126,
    "kont": 756,
    "onta": 948,
    "ntak": 900,
    "tak ": 1131,
    "mi": 833,
    "kam": 738,
    "ami": 332,
    "mis": 834,
    "is ": 710,
    " kam": 119,
    "kami": 739,
    "amis": 333,
    "mis ": 835,
    ".": 248,
    "_.": 254,
    "._": 249,
    "__.": 259,
    "_._": 255,
    ".__": 250,
    "r__.": 1012,
    "__._": 260,
    "_.__": 256,
    ".__n": 251,
    "ab": 271,
    "cab": 428,
    "abu": 272,
    "ut ": 1224,
    " cab": 44,
    "cabu": 429,
    "abut": 273,
    "but ": 419,
    "las": 771,
    "asa": 361,
    "elas": 521,
    "lasa": 772,
    "asa ": 362,
    "ru": 1062,
    " ru": 174,
    "rud": 1063,
    " rud": 175,
    "rudi": 1064
  },
  "response": null,
  "action_text": null
}