{
  "text": {
    "hey": 51,
    "hello": 50,
    "hi": 52,
    "there": 116,
    "good": 41,
    "morning": 71,
    "evening": 32,
    "moin": 70,
    "let": 65,
    "s": 89,
    "go": 39,
    "dude": 31,
    "goodmorning": 44,
    "goodevening": 43,
    "afternoon": 2,
    "halo": 47,
    "hai": 46,
    "selamat": 100,
    "pagi": 82,
    "siang": 102,
    "sore": 106,
    "malam": 69,
    "cu": 22,
    "by": 17,
    "cee": 19,
    "you": 132,
    "later": 64,
    "night": 78,
    "bye": 18,
    "goodbye": 42,
    "have": 49,
    "a": 0,
    "nice": 77,
    "day": 24,
    "see": 99,
    "around": 11,
    "yes": 131,
    "y": 129,
    "indeed": 56,
    "of": 81,
    "course": 21,
    "that": 114,
    "sounds": 107,
    "correct": 20,
    "no": 79,
    "n": 73,
    "never": 76,
    "i": 55,
    "don": 28,
    "t": 110,
    "think": 117,
    "so": 105,
    "like": 66,
    "way": 125,
    "not": 80,
    "really": 87,
    "perfect": 83,
    "great": 45,
    "amazing": 6,
    "feeling": 36,
    "king": 63,
    "wonderful": 127,
    "am": 5,
    "very": 122,
    "going": 40,
    "to": 119,
    "save": 94,
    "the": 115,
    "world": 128,
    "super": 109,
    "stoked": 108,
    "extremely": 33,
    "my": 72,
    "was": 124,
    "horrible": 53,
    "sad": 91,
    "feel": 35,
    "well": 126,
    "disappointed": 25,
    "m": 68,
    "unhappy": 121,
    "extremly": 34,
    "saad": 90,
    "are": 10,
    "bot": 15,
    "human": 54,
    "talking": 112,
    "siapa": 103,
    "nama": 74,
    "saya": 95,
    "namaku": 75,
    "aku": 4,
    "tolong": 120,
    "sebutkan": 98,
    "sebutin": 97,
    "dong": 29,
    "apa": 8,
    "itu": 59,
    "tambal": 113,
    "gigi": 37,
    "dokter": 26,
    "yang": 130,
    "praktek": 84,
    "hari": 48,
    "ini": 58,
    "apakah": 9,
    "scaling": 96,
    "sakit": 93,
    "tips": 118,
    "biar": 13,
    "putih": 86,
    "berapa": 12,
    "biaya": 14,
    "ingin": 57,
    "tahu": 111,
    "jadwal": 60,
    "dr": 30,
    "rina": 88,
    "jadwalnya": 61,
    "andi": 7,
    "budi": 16,
    "gimana": 38,
    "siti": 104,
    "praktik": 85,
    "wahyu": 123,
    "ada": 1,
    "saja": 92,
    "dokternya": 27,
    "kasih": 62,
    "list": 67,
    "semua": 101,
    "aja": 3,
    "dan": 23
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1,
    "tanya_jadwal_dokter": 9,
    "tanya_semua_jadwal_dokter": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}