{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 83,
    "good": 26,
    "morning": 49,
    "evening": 19,
    "moin": 48,
    "let": 44,
    "s": 63,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "halo": 33,
    "hai": 32,
    "selamat": 71,
    "pagi": 60,
    "siang": 72,
    "sore": 75,
    "malam": 47,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 96,
    "later": 43,
    "night": 56,
    "bye": 9,
    "goodbye": 27,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 14,
    "see": 70,
    "around": 6,
    "yes": 95,
    "y": 94,
    "indeed": 41,
    "of": 59,
    "course": 12,
    "that": 81,
    "sounds": 76,
    "correct": 11,
    "no": 57,
    "n": 51,
    "never": 54,
    "i": 40,
    "don": 16,
    "t": 79,
    "think": 84,
    "so": 74,
    "like": 45,
    "way": 90,
    "not": 58,
    "really": 62,
    "perfect": 61,
    "great": 30,
    "amazing": 4,
    "feeling": 23,
    "king": 42,
    "wonderful": 92,
    "am": 3,
    "very": 88,
    "going": 25,
    "to": 85,
    "save": 66,
    "the": 82,
    "world": 93,
    "super": 78,
    "stoked": 77,
    "extremely": 20,
    "my": 50,
    "was": 89,
    "horrible": 38,
    "sad": 65,
    "feel": 22,
    "well": 91,
    "disappointed": 15,
    "m": 46,
    "unhappy": 87,
    "extremly": 21,
    "saad": 64,
    "are": 5,
    "bot": 7,
    "human": 39,
    "talking": 80,
    "siapa": 73,
    "nama": 52,
    "saya": 67,
    "gw": 31,
    "aku": 2,
    "tolong": 86,
    "sebutkan": 69,
    "namaku": 53,
    "sebutin": 68,
    "dong": 17
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_name": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}