{
  "text": {
    "hey": 73,
    "hello": 72,
    "hi": 74,
    "there": 166,
    "good": 60,
    "morning": 117,
    "evening": 48,
    "moin": 116,
    "let": 105,
    "s": 137,
    "go": 58,
    "dude": 46,
    "goodmorning": 63,
    "goodevening": 62,
    "afternoon": 2,
    "halo": 68,
    "hai": 67,
    "selamat": 146,
    "pagi": 129,
    "siang": 149,
    "sore": 154,
    "malam": 111,
    "cu": 32,
    "by": 25,
    "cee": 28,
    "you": 182,
    "later": 103,
    "night": 122,
    "bye": 26,
    "goodbye": 61,
    "have": 71,
    "a": 0,
    "nice": 121,
    "day": 35,
    "see": 145,
    "around": 11,
    "yes": 181,
    "y": 178,
    "indeed": 78,
    "of": 127,
    "course": 31,
    "that": 164,
    "sounds": 155,
    "correct": 30,
    "no": 124,
    "n": 119,
    "never": 120,
    "i": 77,
    "don": 43,
    "t": 158,
    "think": 167,
    "so": 153,
    "like": 107,
    "way": 174,
    "not": 126,
    "really": 135,
    "perfect": 130,
    "great": 64,
    "amazing": 7,
    "feeling": 52,
    "king": 94,
    "wonderful": 176,
    "am": 6,
    "very": 171,
    "going": 59,
    "to": 169,
    "save": 142,
    "the": 165,
    "world": 177,
    "super": 157,
    "stoked": 156,
    "extremely": 49,
    "my": 118,
    "was": 173,
    "horrible": 75,
    "sad": 139,
    "feel": 51,
    "well": 175,
    "disappointed": 40,
    "m": 110,
    "unhappy": 170,
    "extremly": 50,
    "saad": 138,
    "siapa": 150,
    "kamu": 87,
    "bisa": 19,
    "kenalan": 91,
    "gak": 53,
    "itu": 81,
    "apa": 9,
    "dari": 34,
    "mana": 112,
    "kerjanya": 93,
    "chatbot": 29,
    "perkenalkan": 131,
    "dirimu": 39,
    "bisakah": 20,
    "memperkenalkan": 114,
    "alamat": 5,
    "kliniknya": 97,
    "di": 37,
    "lokasi": 109,
    "gigita": 56,
    "dental": 36,
    "care": 27,
    "ada": 1,
    "sih": 151,
    "ya": 179,
    "jam": 84,
    "buka": 23,
    "klinik": 96,
    "ini": 80,
    "kapan": 88,
    "jadwal": 82,
    "operasionalnya": 128,
    "gimana": 57,
    "bukanya": 24,
    "berapa": 13,
    "setiap": 148,
    "hari": 69,
    "aja": 3,
    "nomor": 125,
    "telepon": 162,
    "kontak": 98,
    "yang": 180,
    "dihubungi": 38,
    "minta": 115,
    "emailnya": 47,
    "kalo": 86,
    "mau": 113,
    "buat": 21,
    "janji": 85,
    "hubungi": 76,
    "kasih": 90,
    "tahu": 159,
    "teleponnya": 163,
    "aku": 4,
    "kontaknya": 99,
    "tanya": 161,
    "lebih": 104,
    "lanjut": 102,
    "lewat": 106,
    "tambal": 160,
    "gigi": 55,
    "dokter": 41,
    "praktek": 132,
    "apakah": 10,
    "scaling": 144,
    "sakit": 141,
    "tips": 168,
    "biar": 16,
    "putih": 134,
    "dong": 44,
    "biaya": 18,
    "nih": 123,
    "harus": 70,
    "lakukan": 101,
    "gusiku": 66,
    "bengkak": 12,
    "kenapa": 92,
    "gusi": 65,
    "ku": 100,
    "berdarah": 14,
    "berlubang": 15,
    "gampang": 54,
    "biasanya": 17,
    "karna": 89,
    "kira": 95,
    "saya": 143,
    "ingin": 79,
    "dr": 45,
    "rina": 136,
    "jadwalnya": 83,
    "andi": 8,
    "budi": 22,
    "siti": 152,
    "praktik": 133,
    "wahyu": 172,
    "saja": 140,
    "dokternya": 42,
    "list": 108,
    "semua": 147,
    "dan": 33
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "tentang_bot": 12,
    "tanya_lokasi": 10,
    "tanya_jam_operasional": 8,
    "tanya_kontak": 9,
    "ask_gpt": 1,
    "tanya_jadwal_dokter": 7,
    "tanya_semua_jadwal_dokter": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_jam_operasional": 19,
    "utter_kontak": 20,
    "utter_lokasi": 21,
    "utter_tentang_bot": 22
  },
  "action_text": null,
  "intent_response_key": null
}