{
  "text": {
    "hey": 63,
    "hello": 62,
    "hi": 64,
    "there": 142,
    "good": 53,
    "morning": 94,
    "evening": 42,
    "moin": 93,
    "let": 84,
    "s": 115,
    "go": 51,
    "dude": 40,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 2,
    "halo": 59,
    "hai": 58,
    "selamat": 126,
    "pagi": 107,
    "siang": 128,
    "sore": 132,
    "malam": 89,
    "cu": 26,
    "by": 19,
    "cee": 22,
    "you": 158,
    "later": 83,
    "night": 101,
    "bye": 20,
    "goodbye": 54,
    "have": 61,
    "a": 0,
    "nice": 100,
    "day": 29,
    "see": 125,
    "around": 11,
    "yes": 157,
    "y": 155,
    "indeed": 67,
    "of": 105,
    "course": 25,
    "that": 140,
    "sounds": 133,
    "correct": 24,
    "no": 102,
    "n": 96,
    "never": 99,
    "i": 66,
    "don": 37,
    "t": 136,
    "think": 143,
    "so": 131,
    "like": 85,
    "way": 151,
    "not": 104,
    "really": 113,
    "perfect": 108,
    "great": 57,
    "amazing": 7,
    "feeling": 46,
    "king": 79,
    "wonderful": 153,
    "am": 6,
    "very": 148,
    "going": 52,
    "to": 145,
    "save": 120,
    "the": 141,
    "world": 154,
    "super": 135,
    "stoked": 134,
    "extremely": 43,
    "my": 95,
    "was": 150,
    "horrible": 65,
    "sad": 117,
    "feel": 45,
    "well": 152,
    "disappointed": 34,
    "m": 88,
    "unhappy": 147,
    "extremly": 44,
    "saad": 116,
    "siapa": 129,
    "kamu": 74,
    "bisa": 15,
    "kenalan": 77,
    "gak": 47,
    "itu": 70,
    "apa": 9,
    "dari": 28,
    "mana": 90,
    "kerjanya": 78,
    "chatbot": 23,
    "perkenalkan": 109,
    "dirimu": 33,
    "bisakah": 16,
    "memperkenalkan": 91,
    "alamat": 5,
    "kliniknya": 81,
    "di": 31,
    "lokasi": 87,
    "gigita": 49,
    "dental": 30,
    "care": 21,
    "ada": 1,
    "jam": 73,
    "buka": 18,
    "klinik": 80,
    "ini": 69,
    "kapan": 75,
    "jadwal": 71,
    "operasionalnya": 106,
    "gimana": 50,
    "nomor": 103,
    "telepon": 139,
    "kontak": 82,
    "yang": 156,
    "dihubungi": 32,
    "minta": 92,
    "emailnya": 41,
    "nama": 97,
    "saya": 121,
    "namaku": 98,
    "aku": 4,
    "tolong": 146,
    "sebutkan": 124,
    "sebutin": 123,
    "dong": 38,
    "tambal": 138,
    "gigi": 48,
    "dokter": 35,
    "praktek": 110,
    "hari": 60,
    "apakah": 10,
    "scaling": 122,
    "sakit": 119,
    "tips": 144,
    "biar": 13,
    "putih": 112,
    "berapa": 12,
    "biaya": 14,
    "ingin": 68,
    "tahu": 137,
    "dr": 39,
    "rina": 114,
    "jadwalnya": 72,
    "andi": 8,
    "budi": 17,
    "siti": 130,
    "praktik": 111,
    "wahyu": 149,
    "saja": 118,
    "dokternya": 36,
    "kasih": 76,
    "list": 86,
    "semua": 127,
    "aja": 3,
    "dan": 27
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "tanya_bot": 8,
    "tanya_lokasi": 12,
    "tanya_jam_operasional": 10,
    "tanya_kontak": 11,
    "ask_name": 2,
    "ask_gpt": 1,
    "tanya_jadwal_dokter": 9,
    "tanya_semua_jadwal_dokter": 13,
    "tentang_bot": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_jam_operasional": 19,
    "utter_kontak": 20,
    "utter_lokasi": 21,
    "utter_tentang_bot": 22
  },
  "action_text": null,
  "intent_response_key": null
}