{
  "text": {
    "hey": 61,
    "hello": 60,
    "hi": 62,
    "there": 132,
    "good": 50,
    "morning": 84,
    "evening": 41,
    "moin": 83,
    "let": 77,
    "s": 103,
    "go": 48,
    "dude": 40,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 2,
    "halo": 57,
    "hai": 56,
    "selamat": 114,
    "pagi": 95,
    "siang": 117,
    "sore": 121,
    "malam": 81,
    "cu": 29,
    "by": 23,
    "cee": 26,
    "you": 148,
    "later": 76,
    "night": 91,
    "bye": 24,
    "goodbye": 51,
    "have": 59,
    "a": 0,
    "nice": 90,
    "day": 32,
    "see": 113,
    "around": 12,
    "yes": 147,
    "y": 145,
    "indeed": 66,
    "of": 94,
    "course": 28,
    "that": 130,
    "sounds": 122,
    "correct": 27,
    "no": 92,
    "n": 86,
    "never": 89,
    "i": 65,
    "don": 37,
    "t": 125,
    "think": 133,
    "so": 120,
    "like": 78,
    "way": 141,
    "not": 93,
    "really": 101,
    "perfect": 97,
    "great": 54,
    "amazing": 6,
    "feeling": 45,
    "king": 75,
    "wonderful": 143,
    "am": 5,
    "very": 138,
    "going": 49,
    "to": 135,
    "save": 108,
    "the": 131,
    "world": 144,
    "super": 124,
    "stoked": 123,
    "extremely": 42,
    "my": 85,
    "was": 140,
    "horrible": 63,
    "sad": 105,
    "feel": 44,
    "well": 142,
    "disappointed": 34,
    "m": 80,
    "unhappy": 137,
    "extremly": 43,
    "saad": 104,
    "are": 11,
    "bot": 20,
    "human": 64,
    "talking": 127,
    "siapa": 118,
    "nama": 87,
    "saya": 109,
    "gw": 55,
    "aku": 4,
    "tolong": 136,
    "sebutkan": 112,
    "namaku": 88,
    "sebutin": 111,
    "dong": 38,
    "apa": 8,
    "itu": 69,
    "tambal": 128,
    "gigi": 46,
    "dokter": 35,
    "yang": 146,
    "praktek": 98,
    "hari": 58,
    "ini": 68,
    "apakah": 9,
    "scaling": 110,
    "sakit": 107,
    "tips": 134,
    "biar": 15,
    "putih": 100,
    "berapa": 13,
    "biaya": 16,
    "mau": 82,
    "buat": 21,
    "janji": 72,
    "dengan": 33,
    "dr": 39,
    "rina": 102,
    "senin": 116,
    "catat": 25,
    "temu": 129,
    "budi": 22,
    "besok": 14,
    "ingin": 67,
    "daftar": 30,
    "ke": 74,
    "bisa": 18,
    "bikin": 17,
    "appointment": 10,
    "booking": 19,
    "perawatan": 96,
    "tahu": 126,
    "jadwal": 70,
    "jadwalnya": 71,
    "andi": 7,
    "gimana": 47,
    "siti": 119,
    "praktik": 99,
    "wahyu": 139,
    "ada": 1,
    "saja": 106,
    "dokternya": 36,
    "kasih": 73,
    "list": 79,
    "semua": 115,
    "aja": 3,
    "dan": 31
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_name": 2,
    "ask_gpt": 1,
    "buat_janji_temu": 4,
    "tanya_jadwal_dokter": 10,
    "tanya_semua_jadwal_dokter": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "action_simpan_janji_temu": 12,
    "form_janji_temu": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}