{
  "text": {
    "hey": 62,
    "hello": 61,
    "hi": 63,
    "there": 137,
    "good": 52,
    "morning": 93,
    "evening": 41,
    "moin": 92,
    "let": 83,
    "s": 112,
    "go": 50,
    "dude": 39,
    "goodmorning": 55,
    "goodevening": 54,
    "afternoon": 2,
    "halo": 58,
    "hai": 57,
    "selamat": 121,
    "pagi": 104,
    "siang": 123,
    "sore": 127,
    "malam": 88,
    "cu": 25,
    "by": 18,
    "cee": 21,
    "you": 152,
    "later": 82,
    "night": 98,
    "bye": 19,
    "goodbye": 53,
    "have": 60,
    "a": 0,
    "nice": 97,
    "day": 28,
    "see": 120,
    "around": 10,
    "yes": 151,
    "y": 149,
    "indeed": 66,
    "of": 102,
    "course": 24,
    "that": 135,
    "sounds": 128,
    "correct": 23,
    "no": 99,
    "n": 95,
    "never": 96,
    "i": 65,
    "don": 36,
    "t": 131,
    "think": 138,
    "so": 126,
    "like": 84,
    "way": 145,
    "not": 101,
    "really": 110,
    "perfect": 105,
    "great": 56,
    "amazing": 6,
    "feeling": 45,
    "king": 78,
    "wonderful": 147,
    "am": 5,
    "very": 142,
    "going": 51,
    "to": 140,
    "save": 117,
    "the": 136,
    "world": 148,
    "super": 130,
    "stoked": 129,
    "extremely": 42,
    "my": 94,
    "was": 144,
    "horrible": 64,
    "sad": 114,
    "feel": 44,
    "well": 146,
    "disappointed": 33,
    "m": 87,
    "unhappy": 141,
    "extremly": 43,
    "saad": 113,
    "siapa": 124,
    "kamu": 73,
    "bisa": 14,
    "kenalan": 76,
    "gak": 46,
    "itu": 69,
    "apa": 8,
    "dari": 27,
    "mana": 89,
    "kerjanya": 77,
    "chatbot": 22,
    "perkenalkan": 106,
    "dirimu": 32,
    "bisakah": 15,
    "memperkenalkan": 90,
    "alamat": 4,
    "kliniknya": 80,
    "di": 30,
    "lokasi": 86,
    "gigita": 48,
    "dental": 29,
    "care": 20,
    "ada": 1,
    "jam": 72,
    "buka": 17,
    "klinik": 79,
    "ini": 68,
    "kapan": 74,
    "jadwal": 70,
    "operasionalnya": 103,
    "gimana": 49,
    "nomor": 100,
    "telepon": 134,
    "kontak": 81,
    "yang": 150,
    "dihubungi": 31,
    "minta": 91,
    "emailnya": 40,
    "tambal": 133,
    "gigi": 47,
    "dokter": 34,
    "praktek": 107,
    "hari": 59,
    "apakah": 9,
    "scaling": 119,
    "sakit": 116,
    "tips": 139,
    "biar": 12,
    "putih": 109,
    "dong": 37,
    "berapa": 11,
    "biaya": 13,
    "saya": 118,
    "ingin": 67,
    "tahu": 132,
    "dr": 38,
    "rina": 111,
    "jadwalnya": 71,
    "andi": 7,
    "budi": 16,
    "siti": 125,
    "praktik": 108,
    "wahyu": 143,
    "saja": 115,
    "dokternya": 35,
    "kasih": 75,
    "list": 85,
    "semua": 122,
    "aja": 3,
    "dan": 26
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "tentang_bot": 12,
    "tanya_lokasi": 10,
    "tanya_jam_operasional": 8,
    "tanya_kontak": 9,
    "ask_gpt": 1,
    "tanya_jadwal_dokter": 7,
    "tanya_semua_jadwal_dokter": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gpt_answer": 6,
    "action_semua_jadwal_dokter": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_jam_operasional": 19,
    "utter_kontak": 20,
    "utter_lokasi": 21,
    "utter_tentang_bot": 22
  },
  "action_text": null,
  "intent_response_key": null
}