{
  "text": {
    " ": 0,
    "h": 664,
    "e": 514,
    "y": 1411,
    " h": 92,
    "he": 681,
    "ey": 614,
    "y ": 1412,
    " he": 98,
    "hey": 687,
    "ey ": 615,
    " hey": 100,
    "hey ": 688,
    "l": 864,
    "o": 1037,
    "el": 538,
    "ll": 900,
    "lo": 909,
    "o ": 1038,
    "hel": 683,
    "ell": 546,
    "llo": 902,
    "lo ": 910,
    " hel": 99,
    "hell": 684,
    "ello": 548,
    "llo ": 903,
    "i": 705,
    "hi": 689,
    "i ": 706,
    " hi": 101,
    "hi ": 690,
    " hi ": 102,
    "t": 1278,
    "r": 1144,
    " t": 227,
    "th": 1306,
    "er": 575,
    "re": 1159,
    "e ": 515,
    " th": 235,
    "the": 1309,
    "her": 685,
    "ere": 582,
    "re ": 1160,
    " the": 237,
    "ther": 1311,
    "here": 686,
    "ere ": 583,
    "g": 629,
    "d": 463,
    " g": 77,
    "go": 652,
    "oo": 1076,
    "od": 1039,
    "d ": 464,
    " go": 84,
    "goo": 656,
    "ood": 1077,
    "od ": 1040,
    " goo": 87,
    "good": 657,
    "ood ": 1078,
    "m": 918,
    "n": 964,
    " m": 153,
    "mo": 947,
    "or": 1087,
    "rn": 1193,
    "ni": 996,
    "in": 751,
    "ng": 986,
    "g ": 630,
    " mo": 163,
    "mor": 950,
    "orn": 1093,
    "rni": 1196,
    "nin": 1007,
    "ing": 757,
    "ng ": 987,
    " mor": 165,
    "morn": 952,
    "orni": 1094,
    "rnin": 1197,
    "ning": 1008,
    "ing ": 758,
    "v": 1378,
    " e": 67,
    "ev": 604,
    "ve": 1379,
    "en": 562,
    " ev": 70,
    "eve": 605,
    "ven": 1381,
    "eni": 568,
    " eve": 71,
    "even": 606,
    "veni": 1382,
    "enin": 569,
    "oi": 1049,
    "n ": 965,
    "moi": 948,
    "oin": 1050,
    "in ": 752,
    " moi": 164,
    "moin": 949,
    "oin ": 1051,
    " l": 139,
    "le": 879,
    "et": 600,
    "t ": 1279,
    " le": 144,
    "let": 885,
    "et ": 601,
    " let": 146,
    "let ": 886,
    "s": 1218,
    " s": 199,
    "s ": 1219,
    " s ": 200,
    "go ": 653,
    " go ": 85,
    "u": 1333,
    " d": 48,
    "du": 508,
    "ud": 1344,
    "de": 477,
    " du": 65,
    "dud": 509,
    "ude": 1345,
    "de ": 478,
    " dud": 66,
    "dude": 510,
    "ude ": 1346,
    "dm": 495,
    "odm": 1045,
    "dmo": 496,
    "oodm": 1081,
    "odmo": 1046,
    "dmor": 497,
    "ode": 1043,
    "dev": 485,
    "oode": 1080,
    "odev": 1044,
    "deve": 486,
    "a": 268,
    "f": 616,
    " a": 1,
    "af": 279,
    "ft": 623,
    "te": 1296,
    "no": 1019,
    "on": 1064,
    " af": 5,
    "aft": 280,
    "fte": 624,
    "ter": 1303,
    "ern": 593,
    "rno": 1198,
    "noo": 1023,
    "oon": 1082,
    "on ": 1065,
    " aft": 6,
    "afte": 281,
    "fter": 625,
    "tern": 1305,
    "erno": 594,
    "rnoo": 1199,
    "noon": 1024,
    "oon ": 1083,
    "ha": 666,
    "al": 312,
    " ha": 93,
    "hal": 669,
    "alo": 325,
    " hal": 95,
    "halo": 670,
    "alo ": 326,
    "ai": 291,
    "hai": 667,
    "ai ": 292,
    " hai": 94,
    "hai ": 668,
    "se": 1242,
    "la": 866,
    "am": 327,
    "ma": 920,
    "at": 382,
    " se": 210,
    "sel": 1246,
    "ela": 540,
    "lam": 869,
    "ama": 329,
    "mat": 927,
    "at ": 383,
    " sel": 212,
    "sela": 1247,
    "elam": 541,
    "lama": 871,
    "amat": 330,
    "mat ": 928,
    "p": 1106,
    " p": 185,
    "pa": 1108,
    "ag": 282,
    "gi": 639,
    " pa": 186,
    "pag": 1110,
    "agi": 283,
    "gi ": 640,
    " pag": 187,
    "pagi": 1111,
    "agi ": 284,
    "si": 1252,
    "ia": 707,
    "an": 338,
    " si": 215,
    "sia": 1254,
    "ian": 708,
    "ang": 344,
    " sia": 216,
    "sian": 1255,
    "iang": 709,
    "ang ": 345,
    "so": 1265,
    " so": 219,
    "sor": 1267,
    "ore": 1089,
    " sor": 221,
    "sore": 1268,
    "ore ": 1090,
    "m ": 919,
    " ma": 155,
    "mal": 923,
    "ala": 314,
    "am ": 328,
    " mal": 156,
    "mala": 924,
    "alam": 315,
    "lam ": 870,
    "c": 441,
    " c": 36,
    "cu": 461,
    "u ": 1334,
    " cu": 46,
    "cu ": 462,
    " cu ": 47,
    "b": 400,
    " b": 22,
    "by": 437,
    " by": 33,
    "by ": 438,
    " by ": 34,
    "ce": 447,
    "ee": 529,
    " ce": 39,
    "cee": 449,
    "ee ": 530,
    " cee": 40,
    "cee ": 450,
    " y": 259,
    "yo": 1421,
    "ou": 1100,
    " yo": 266,
    "you": 1422,
    "ou ": 1101,
    " you": 267,
    "you ": 1423,
    "r ": 1145,
    " la": 140,
    "lat": 875,
    "ate": 386,
    "er ": 576,
    " lat": 143,
    "late": 876,
    "ater": 387,
    "ter ": 1304,
    " n": 168,
    "ig": 725,
    "gh": 636,
    "ht": 696,
    " ni": 172,
    "nig": 1000,
    "igh": 726,
    "ght": 637,
    "ht ": 697,
    " nig": 174,
    "nigh": 1001,
    "ight": 727,
    "ght ": 638,
    "ye": 1417,
    "bye": 439,
    "ye ": 1418,
    " bye": 35,
    "bye ": 440,
    "db": 474,
    "odb": 1041,
    "dby": 475,
    "oodb": 1079,
    "odby": 1042,
    "dbye": 476,
    "av": 390,
    "hav": 679,
    "ave": 391,
    "ve ": 1380,
    " hav": 97,
    "have": 680,
    "ave ": 392,
    "a ": 269,
    " a ": 2,
    "ic": 722,
    "nic": 998,
    "ice": 723,
    "ce ": 448,
    " nic": 173,
    "nice": 999,
    "ice ": 724,
    "da": 465,
    "ay": 393,
    " da": 49,
    "day": 472,
    "ay ": 394,
    " day": 52,
    "day ": 473,
    "see": 1244,
    " see": 211,
    "see ": 1245,
    "ar": 360,
    "ro": 1202,
    "un": 1355,
    "nd": 974,
    " ar": 20,
    "aro": 370,
    "rou": 1203,
    "oun": 1102,
    "und": 1356,
    "nd ": 975,
    " aro": 21,
    "arou": 371,
    "roun": 1204,
    "ound": 1103,
    "und ": 1357,
    "es": 598,
    " ye": 264,
    "yes": 1419,
    "es ": 599,
    " yes": 265,
    "yes ": 1420,
    " y ": 260,
    " i": 107,
    "ed": 527,
    " in": 109,
    "ind": 755,
    "nde": 976,
    "dee": 479,
    "eed": 531,
    "ed ": 528,
    " ind": 110,
    "inde": 756,
    "ndee": 977,
    "deed": 480,
    "eed ": 532,
    " o": 180,
    "of": 1047,
    "f ": 617,
    " of": 181,
    "of ": 1048,
    " of ": 182,
    "co": 454,
    "ur": 1366,
    "rs": 1210,
    " co": 43,
    "cou": 457,
    "our": 1104,
    "urs": 1367,
    "rse": 1211,
    "se ": 1243,
    " cou": 45,
    "cour": 458,
    "ours": 1105,
    "urse": 1368,
    "rse ": 1212,
    "tha": 1307,
    "hat": 676,
    " tha": 236,
    "that": 1308,
    "hat ": 677,
    "ds": 506,
    "sou": 1269,
    "nds": 981,
    "ds ": 507,
    " sou": 222,
    "soun": 1270,
    "unds": 1358,
    "nds ": 982,
    "rr": 1205,
    "ec": 524,
    "ct": 459,
    "cor": 455,
    "orr": 1095,
    "rre": 1206,
    "rec": 1164,
    "ect": 525,
    "ct ": 460,
    " cor": 44,
    "corr": 456,
    "orre": 1096,
    "rrec": 1207,
    "rect": 1165,
    "ect ": 526,
    " no": 176,
    "no ": 1020,
    " no ": 177,
    " n ": 169,
    "ne": 983,
    " ne": 170,
    "nev": 984,
    "ver": 1383,
    " nev": 171,
    "neve": 985,
    "ever": 607,
    "ver ": 1384,
    " i ": 108,
    "do": 498,
    " do": 60,
    "don": 501,
    " don": 62,
    "don ": 502,
    " t ": 228,
    "k": 809,
    "nk": 1014,
    "k ": 810,
    "thi": 1312,
    "hin": 691,
    "ink": 763,
    "nk ": 1015,
    " thi": 238,
    "thin": 1313,
    "hink": 692,
    "ink ": 764,
    "so ": 1266,
    " so ": 220,
    "li": 889,
    "ik": 735,
    "ke": 830,
    " li": 148,
    "lik": 890,
    "ike": 737,
    "ke ": 831,
    " lik": 149,
    "like": 891,
    "ike ": 738,
    "w": 1386,
    " w": 249,
    "wa": 1387,
    " wa": 250,
    "way": 1397,
    " way": 253,
    "way ": 1398,
    "ot": 1098,
    "not": 1025,
    "ot ": 1099,
    " not": 179,
    "not ": 1026,
    " r": 194,
    "ea": 516,
    "ly": 916,
    " re": 195,
    "rea": 1161,
    "eal": 517,
    "all": 321,
    "lly": 904,
    "ly ": 917,
    " rea": 196,
    "real": 1162,
    "eall": 518,
    "ally": 322,
    "lly ": 905,
    "pe": 1117,
    "rf": 1169,
    "fe": 618,
    " pe": 188,
    "per": 1118,
    "erf": 584,
    "rfe": 1170,
    "fec": 619,
    " per": 189,
    "perf": 1121,
    "erfe": 585,
    "rfec": 1171,
    "fect": 620,
    "gr": 658,
    " gr": 88,
    "gre": 659,
    "eat": 519,
    " gre": 89,
    "grea": 660,
    "reat": 1163,
    "eat ": 520,
    "z": 1426,
    "az": 397,
    "zi": 1427,
    " am": 13,
    "maz": 931,
    "azi": 398,
    "zin": 1428,
    " ama": 15,
    "amaz": 331,
    "mazi": 932,
    "azin": 399,
    "zing": 1429,
    " f": 74,
    " fe": 75,
    "fee": 621,
    "eel": 533,
    "eli": 544,
    "lin": 892,
    " fee": 76,
    "feel": 622,
    "eeli": 535,
    "elin": 545,
    "ling": 893,
    " k": 120,
    "ki": 838,
    " ki": 130,
    "kin": 839,
    " kin": 131,
    "king": 840,
    "wo": 1402,
    "fu": 626,
    "ul": 1353,
    "l ": 865,
    " wo": 256,
    "won": 1403,
    "ond": 1068,
    "der": 483,
    "rfu": 1172,
    "ful": 627,
    "ul ": 1354,
    " won": 257,
    "wond": 1404,
    "onde": 1069,
    "nder": 978,
    "derf": 484,
    "erfu": 586,
    "rful": 1173,
    "ful ": 628,
    " am ": 14,
    " v": 246,
    "ry": 1216,
    " ve": 247,
    "ery": 596,
    "ry ": 1217,
    " ver": 248,
    "very": 1385,
    "ery ": 597,
    "goi": 654,
    " goi": 86,
    "goin": 655,
    "oing": 1052,
    "to": 1324,
    " to": 241,
    "to ": 1325,
    " to ": 242,
    "sa": 1220,
    " sa": 201,
    "sav": 1235,
    " sav": 206,
    "save": 1236,
    "he ": 682,
    "the ": 1310,
    "rl": 1188,
    "ld": 877,
    "wor": 1405,
    "orl": 1091,
    "rld": 1189,
    "ld ": 878,
    " wor": 258,
    "worl": 1406,
    "orld": 1092,
    "rld ": 1190,
    "su": 1275,
    "up": 1363,
    " su": 225,
    "sup": 1276,
    "upe": 1364,
    " sup": 226,
    "supe": 1277,
    "uper": 1365,
    "per ": 1119,
    "st": 1271,
    "ok": 1054,
    " st": 223,
    "sto": 1273,
    "tok": 1326,
    "oke": 1057,
    "ked": 832,
    " sto": 224,
    "stok": 1274,
    "toke": 1327,
    "oked": 1058,
    "ked ": 833,
    "x": 1407,
    "ex": 611,
    "xt": 1408,
    "tr": 1328,
    "em": 551,
    "me": 936,
    " ex": 72,
    "ext": 612,
    "xtr": 1409,
    "tre": 1329,
    "rem": 1166,
    "eme": 554,
    "mel": 937,
    "ely": 549,
    " ext": 73,
    "extr": 613,
    "xtre": 1410,
    "trem": 1330,
    "reme": 1167,
    "emel": 555,
    "mely": 938,
    "ely ": 550,
    "my": 962,
    " my": 166,
    "my ": 963,
    " my ": 167,
    "as": 374,
    "was": 1393,
    "as ": 375,
    " was": 252,
    "was ": 1394,
    "ho": 693,
    "ri": 1174,
    "ib": 719,
    "bl": 422,
    " ho": 103,
    "hor": 694,
    "rri": 1208,
    "rib": 1176,
    "ibl": 720,
    "ble": 423,
    "le ": 880,
    " hor": 104,
    "horr": 695,
    "orri": 1097,
    "rrib": 1209,
    "ribl": 1177,
    "ible": 721,
    "ble ": 424,
    "ad": 273,
    "sad": 1224,
    "ad ": 274,
    " sad": 203,
    "sad ": 1225,
    "el ": 539,
    "eel ": 534,
    "we": 1399,
    " we": 254,
    "wel": 1400,
    "ll ": 901,
    " wel": 255,
    "well": 1401,
    "ell ": 547,
    "di": 487,
    "is": 779,
    "ap": 351,
    "pp": 1129,
    "po": 1123,
    "nt": 1027,
    " di": 55,
    "dis": 493,
    "isa": 780,
    "sap": 1233,
    "app": 357,
    "ppo": 1130,
    "poi": 1124,
    "int": 765,
    "nte": 1032,
    "ted": 1297,
    " dis": 59,
    "disa": 494,
    "isap": 783,
    "sapp": 1234,
    "appo": 358,
    "ppoi": 1131,
    "poin": 1125,
    "oint": 1053,
    "inte": 767,
    "nted": 1033,
    "ted ": 1298,
    " m ": 154,
    " u": 243,
    "nh": 993,
    "py": 1142,
    " un": 244,
    "unh": 1361,
    "nha": 994,
    "hap": 671,
    "ppy": 1132,
    "py ": 1143,
    " unh": 245,
    "unha": 1362,
    "nhap": 995,
    "happ": 672,
    "appy": 359,
    "ppy ": 1133,
    "ml": 944,
    "eml": 556,
    "mly": 945,
    "reml": 1168,
    "emly": 557,
    "mly ": 946,
    "aa": 270,
    "saa": 1222,
    "aad": 271,
    " saa": 202,
    "saad": 1223,
    "aad ": 272,
    "iap": 710,
    "apa": 353,
    "pa ": 1109,
    "siap": 1256,
    "iapa": 712,
    "apa ": 354,
    "ka": 811,
    "mu": 958,
    " ka": 121,
    "kam": 819,
    "amu": 336,
    "mu ": 959,
    " kam": 123,
    "kamu": 820,
    "amu ": 337,
    "bi": 413,
    " bi": 26,
    "bis": 420,
    "sa ": 1221,
    " bis": 28,
    "bisa": 421,
    "isa ": 781,
    "na": 966,
    " ke": 127,
    "ken": 834,
    "ena": 563,
    "nal": 968,
    "lan": 872,
    "an ": 339,
    " ken": 128,
    "kena": 835,
    "enal": 564,
    "nala": 969,
    "alan": 316,
    "lan ": 873,
    "ga": 631,
    "ak": 298,
    " ga": 78,
    "gak": 632,
    "ak ": 299,
    " gak": 79,
    "gak ": 633,
    "it": 786,
    "tu": 1331,
    " it": 113,
    "itu": 792,
    "tu ": 1332,
    " itu": 114,
    "itu ": 793,
    " ap": 18,
    " apa": 19,
    "dar": 469,
    "ari": 366,
    "ri ": 1175,
    " dar": 51,
    "dari": 471,
    "ari ": 367,
    "man": 925,
    "ana": 340,
    "na ": 967,
    " man": 157,
    "mana": 926,
    "ana ": 341,
    "j": 794,
    "rj": 1182,
    "ja": 795,
    "ny": 1034,
    "ya": 1413,
    "ker": 836,
    "erj": 587,
    "rja": 1183,
    "jan": 801,
    "any": 349,
    "nya": 1035,
    "ya ": 1414,
    " ker": 129,
    "kerj": 837,
    "erja": 588,
    "rjan": 1184,
    "jany": 803,
    "anya": 350,
    "nya ": 1036,
    "ch": 451,
    "tb": 1293,
    "bo": 425,
    " ch": 41,
    "cha": 452,
    "atb": 384,
    "tbo": 1294,
    "bot": 426,
    " cha": 42,
    "chat": 453,
    "hatb": 678,
    "atbo": 385,
    "tbot": 1295,
    "bot ": 427,
    "rk": 1185,
    "lk": 897,
    "erk": 589,
    "rke": 1186,
    "alk": 319,
    "lka": 898,
    "kan": 821,
    "perk": 1122,
    "erke": 590,
    "rken": 1187,
    "nalk": 970,
    "alka": 320,
    "lkan": 899,
    "kan ": 822,
    "ir": 774,
    "im": 746,
    "dir": 491,
    "iri": 777,
    "rim": 1178,
    "imu": 749,
    " dir": 58,
    "diri": 492,
    "irim": 778,
    "rimu": 1179,
    "imu ": 750,
    "ah": 285,
    "h ": 665,
    "sak": 1228,
    "aka": 300,
    "kah": 813,
    "ah ": 286,
    "isak": 782,
    "saka": 1229,
    "akah": 301,
    "kah ": 814,
    "mp": 953,
    " me": 159,
    "mem": 939,
    "emp": 558,
    "mpe": 956,
    " mem": 160,
    "memp": 940,
    "empe": 559,
    "mper": 957,
    " al": 11,
    " ala": 12,
    "kl": 845,
    "kn": 848,
    " kl": 133,
    "kli": 846,
    "ini": 760,
    "nik": 1004,
    "ikn": 739,
    "kny": 849,
    " kli": 134,
    "klin": 847,
    "lini": 894,
    "inik": 762,
    "nikn": 1006,
    "ikny": 740,
    "knya": 850,
    "di ": 488,
    " di ": 56,
    " lo": 151,
    "lok": 911,
    "oka": 1055,
    "kas": 828,
    "asi": 378,
    "si ": 1253,
    " lok": 152,
    "loka": 912,
    "okas": 1056,
    "kasi": 829,
    "asi ": 379,
    "ta": 1280,
    " gi": 81,
    "gig": 641,
    "igi": 728,
    "git": 647,
    "ita": 788,
    "ta ": 1281,
    " gig": 82,
    "gigi": 642,
    "igit": 730,
    "gita": 648,
    "ita ": 789,
    " de": 53,
    "den": 481,
    "ent": 570,
    "nta": 1028,
    "tal": 1287,
    "al ": 313,
    " den": 54,
    "dent": 482,
    "enta": 571,
    "ntal": 1031,
    "tal ": 1288,
    "ca": 442,
    " ca": 37,
    "car": 445,
    "are": 364,
    " car": 38,
    "care": 446,
    "are ": 365,
    " ad": 3,
    "ada": 275,
    "da ": 466,
    " ada": 4,
    "ada ": 276,
    "ih": 731,
    "sih": 1257,
    "ih ": 732,
    " sih": 217,
    "sih ": 1258,
    " ya": 261,
    " ya ": 262,
    " j": 115,
    " ja": 116,
    "jam": 799,
    " jam": 118,
    "jam ": 800,
    "bu": 428,
    "uk": 1349,
    " bu": 29,
    "buk": 433,
    "uka": 1350,
    "ka ": 812,
    " buk": 32,
    "buka": 434,
    "uka ": 1351,
    "ik ": 736,
    "nik ": 1005,
    "ni ": 997,
    " ini": 112,
    "ini ": 761,
    "kap": 824,
    "pan": 1114,
    " kap": 124,
    "kapa": 825,
    "apan": 356,
    "pan ": 1115,
    "dw": 511,
    "jad": 797,
    "adw": 277,
    "dwa": 512,
    "wal": 1390,
    " jad": 117,
    "jadw": 798,
    "adwa": 278,
    "dwal": 513,
    "wal ": 1391,
    "op": 1084,
    "ra": 1146,
    "io": 768,
    "ln": 906,
    " op": 183,
    "ope": 1085,
    "era": 577,
    "ras": 1154,
    "sio": 1261,
    "ion": 769,
    "ona": 1066,
    "aln": 323,
    "lny": 907,
    " ope": 184,
    "oper": 1086,
    "pera": 1120,
    "eras": 579,
    "rasi": 1155,
    "asio": 381,
    "sion": 1262,
    "iona": 770,
    "onal": 1067,
    "naln": 971,
    "alny": 324,
    "lnya": 908,
    "gim": 643,
    "ima": 747,
    " gim": 83,
    "gima": 644,
    "iman": 748,
    "ukan": 1352,
    "kany": 823,
    "be": 406,
    " be": 23,
    "ber": 409,
    "rap": 1152,
    " ber": 25,
    "bera": 410,
    "erap": 578,
    "rapa": 1153,
    "ti": 1314,
    "p ": 1107,
    "set": 1250,
    "eti": 602,
    "tia": 1316,
    "ap ": 352,
    " set": 214,
    "seti": 1251,
    "etia": 603,
    "tiap": 1317,
    "iap ": 711,
    "har": 673,
    " har": 96,
    "hari": 674,
    "aj": 295,
    " aj": 7,
    "aja": 296,
    "ja ": 796,
    " aja": 8,
    "aja ": 297,
    "om": 1061,
    "nom": 1021,
    "omo": 1062,
    "or ": 1088,
    " nom": 178,
    "nomo": 1022,
    "omor": 1063,
    "mor ": 951,
    "ep": 572,
    " te": 233,
    "tel": 1301,
    "ele": 542,
    "lep": 883,
    "epo": 573,
    "pon": 1126,
    " tel": 234,
    "tele": 1302,
    "elep": 543,
    "lepo": 884,
    "epon": 574,
    "pon ": 1127,
    "ko": 851,
    " ko": 135,
    "kon": 852,
    "ont": 1074,
    "tak": 1284,
    " kon": 136,
    "kont": 853,
    "onta": 1075,
    "ntak": 1030,
    "tak ": 1285,
    "yan": 1415,
    " yan": 263,
    "yang": 1416,
    "hu": 698,
    "ub": 1339,
    "dih": 489,
    "ihu": 733,
    "hub": 700,
    "ubu": 1342,
    "bun": 435,
    "ung": 1359,
    "ngi": 988,
    " dih": 57,
    "dihu": 490,
    "ihub": 734,
    "hubu": 701,
    "ubun": 1343,
    "bung": 436,
    "ungi": 1360,
    "ngi ": 989,
    "mi": 941,
    " mi": 161,
    "min": 942,
    " min": 162,
    "mint": 943,
    "inta": 766,
    "nta ": 1029,
    "il": 743,
    " em": 68,
    "ema": 552,
    "mai": 921,
    "ail": 293,
    "iln": 744,
    " ema": 69,
    "emai": 553,
    "mail": 922,
    "ailn": 294,
    "ilny": 745,
    "kal": 817,
    " kal": 122,
    "kalo": 818,
    "au": 388,
    "mau": 929,
    "au ": 389,
    " mau": 158,
    "mau ": 930,
    "ua": 1335,
    "bua": 429,
    "uat": 1337,
    " bua": 30,
    "buat": 430,
    "uat ": 1338,
    "nj": 1009,
    "ji": 804,
    "anj": 346,
    "nji": 1010,
    "ji ": 805,
    " jan": 119,
    "janj": 802,
    "anji": 347,
    "nji ": 1011,
    " hu": 105,
    " hub": 106,
    " kas": 126,
    "asih": 380,
    " ta": 229,
    "tah": 1282,
    "ahu": 287,
    "hu ": 699,
    " tah": 230,
    "tahu": 1283,
    "ahu ": 288,
    "nn": 1016,
    "onn": 1072,
    "nny": 1017,
    "ponn": 1128,
    "onny": 1073,
    "nnya": 1018,
    "ku": 860,
    " ak": 9,
    "aku": 309,
    "ku ": 861,
    " aku": 10,
    "aku ": 310,
    "akn": 304,
    "takn": 1286,
    "akny": 305,
    "tan": 1291,
    " tan": 232,
    "tany": 1292,
    "eb": 521,
    "leb": 881,
    "ebi": 522,
    "bih": 418,
    " leb": 145,
    "lebi": 882,
    "ebih": 523,
    "bih ": 419,
    "ju": 806,
    "ut": 1374,
    "nju": 1012,
    "jut": 807,
    "ut ": 1375,
    " lan": 142,
    "lanj": 874,
    "anju": 348,
    "njut": 1013,
    "jut ": 808,
    "ew": 608,
    "lew": 887,
    "ewa": 609,
    "wat": 1395,
    " lew": 147,
    "lewa": 888,
    "ewat": 610,
    "wat ": 1396,
    "mb": 933,
    "ba": 401,
    "tam": 1289,
    "amb": 332,
    "mba": 934,
    "bal": 402,
    " tam": 231,
    "tamb": 1290,
    "amba": 333,
    "mbal": 935,
    "bal ": 403,
    "igi ": 729,
    "kt": 854,
    "dok": 499,
    "okt": 1059,
    "kte": 855,
    " dok": 61,
    "dokt": 500,
    "okte": 1060,
    "kter": 857,
    "pr": 1134,
    "ek": 536,
    " pr": 190,
    "pra": 1135,
    "rak": 1150,
    "akt": 306,
    "tek": 1299,
    "ek ": 537,
    " pra": 191,
    "prak": 1136,
    "rakt": 1151,
    "akte": 307,
    "ktek": 856,
    "tek ": 1300,
    "pak": 1112,
    "apak": 355,
    "paka": 1113,
    "sc": 1239,
    " sc": 208,
    "sca": 1240,
    "cal": 443,
    "ali": 317,
    " sca": 209,
    "scal": 1241,
    "cali": 444,
    "alin": 318,
    "aki": 302,
    "kit": 843,
    "it ": 787,
    " sak": 205,
    "saki": 1230,
    "akit": 303,
    "kit ": 844,
    "ip": 771,
    "ps": 1137,
    " ti": 239,
    "tip": 1322,
    "ips": 772,
    "ps ": 1138,
    " tip": 240,
    "tips": 1323,
    "ips ": 773,
    "bia": 414,
    "iar": 713,
    "ar ": 361,
    " bia": 27,
    "biar": 415,
    "iar ": 714,
    "pu": 1139,
    " pu": 192,
    "put": 1140,
    "uti": 1376,
    "tih": 1318,
    " put": 193,
    "puti": 1141,
    "utih": 1377,
    "tih ": 1319,
    "ong": 1070,
    "dong": 503,
    "ong ": 1071,
    "iay": 717,
    "aya": 395,
    "biay": 417,
    "iaya": 718,
    "aya ": 396,
    "nih": 1002,
    " nih": 175,
    "nih ": 1003,
    "ru": 1213,
    "us": 1369,
    "aru": 372,
    "rus": 1214,
    "us ": 1370,
    "haru": 675,
    "arus": 373,
    "rus ": 1215,
    "lak": 867,
    "kuk": 862,
    " lak": 141,
    "laku": 868,
    "akuk": 311,
    "kuka": 863,
    "gu": 661,
    " gu": 90,
    "gus": 662,
    "usi": 1371,
    "sik": 1259,
    "iku": 741,
    " gus": 91,
    "gusi": 663,
    "usik": 1373,
    "siku": 1260,
    "iku ": 742,
    "gk": 649,
    "ben": 407,
    "eng": 566,
    "ngk": 991,
    "gka": 650,
    "kak": 815,
    " ben": 24,
    "beng": 408,
    "engk": 567,
    "ngka": 992,
    "gkak": 651,
    "kak ": 816,
    "nap": 972,
    "enap": 565,
    "napa": 973,
    "usi ": 1372,
    " ku": 137,
    " ku ": 138,
    "rd": 1156,
    "erd": 580,
    "rda": 1157,
    "ara": 362,
    "rah": 1148,
    "berd": 411,
    "erda": 581,
    "rdar": 1158,
    "dara": 470,
    "arah": 363,
    "rah ": 1149,
    "lu": 913,
    "erl": 591,
    "rlu": 1191,
    "lub": 914,
    "uba": 1340,
    "ban": 404,
    "berl": 412,
    "erlu": 592,
    "rlub": 1192,
    "luba": 915,
    "uban": 1341,
    "bang": 405,
    "gam": 634,
    "amp": 334,
    "mpa": 954,
    " gam": 80,
    "gamp": 635,
    "ampa": 335,
    "mpan": 955,
    "pang": 1116,
    "ias": 715,
    "asa": 376,
    "san": 1231,
    "bias": 416,
    "iasa": 716,
    "asan": 377,
    "sany": 1232,
    "kar": 826,
    "arn": 368,
    "rna": 1194,
    " kar": 125,
    "karn": 827,
    "arna": 369,
    "rna ": 1195,
    "kir": 841,
    "ira": 775,
    "ra ": 1147,
    " kir": 132,
    "kira": 842,
    "ira ": 776,
    "say": 1237,
    " say": 207,
    "saya": 1238,
    "gin": 645,
    " ing": 111,
    "ingi": 759,
    "ngin": 990,
    "gin ": 646,
    "dr": 504,
    " dr": 63,
    "dr ": 505,
    " dr ": 64,
    " ri": 197,
    "rin": 1180,
    "ina": 753,
    " rin": 198,
    "rina": 1181,
    "ina ": 754,
    "waln": 1392,
    " an": 16,
    "and": 342,
    "ndi": 979,
    " and": 17,
    "andi": 343,
    "ndi ": 980,
    "bud": 431,
    "udi": 1347,
    " bud": 31,
    "budi": 432,
    "udi ": 1348,
    "sit": 1263,
    "iti": 790,
    "ti ": 1315,
    " sit": 218,
    "siti": 1264,
    "iti ": 791,
    "kti": 858,
    "tik": 1320,
    "akti": 308,
    "ktik": 859,
    "tik ": 1321,
    "hy": 702,
    "yu": 1424,
    "wah": 1388,
    "ahy": 289,
    "hyu": 703,
    "yu ": 1425,
    " wah": 251,
    "wahy": 1389,
    "ahyu": 290,
    "hyu ": 704,
    "saj": 1226,
    " saj": 204,
    "saja": 1227,
    "rny": 1200,
    "erny": 595,
    "rnya": 1201,
    "lis": 895,
    "ist": 784,
    "st ": 1272,
    " lis": 150,
    "list": 896,
    "ist ": 785,
    "sem": 1248,
    "emu": 560,
    "mua": 960,
    "ua ": 1336,
    " sem": 213,
    "semu": 1249,
    "emua": 561,
    "mua ": 961,
    "dan": 467,
    " dan": 50,
    "dan ": 468
  },
  "response": null,
  "action_text": null
}